[
    [
        "artefacthunter",
        [
            "Artefact Hunter",
            "Unknown effects.",
            6
        ]
    ],
    [
        "nursescalling",
        [
            "A Nurse's Calling",
            "Unlocks potential in one's Aura-reading ability.\nThe Auras  of Survivors who are healing or being healed are revealed to you when they are within a range of 20/24/28 metres.\n\"Still attached to the fragments of her past life, she is drawn to those in need of help.\"",
            6
        ]
    ],
    [
        "calmclassi",
        [
            "\"Calm\" - Class 1",
            "An ECT procedure using a deep wavelength that soothes various mental illnesses. With Carter's Spark as its source, this procedure can cause mild anxiety in the patient.\nSlightly increases Terror Radius while Static Blast is ready.\nSlightly decreases Terror Radius while Static Blast is on cool-down.\nSurvivors with Madness II or III suffer from the following Affliction:\n\nConsiderable chance of a distant Heartbeat to play for 15 seconds.\nAfflictions of the same type do not stack.",
            0
        ]
    ],
    [
        "vigil",
        [
            "Vigil",
            "You look over your friends even in dire situations.\nYou and your Allies within a range of 8 metres recover from Exhaustion , Haemorrhage , Mangled , Hindered  and Blindness  Status Effects 10/15/20 % faster.\nOnce out of range, this effect persists for 15 seconds.\n\"I'm gonna be here when you wake up. You're gonna make it.\" - Quentin Smith",
            6
        ]
    ],
    [
        "borrowedtime",
        [
            "Borrowed Time",
            "You are fuelled with an unexpected energy when saving an Ally from a Hook within the Killer's Terror Radius.\nAfter unhooking a Survivor within the Killer's Terror Radius, for 15 seconds, any damage taken that would put the unhooked Survivor into the Dying State will instead apply the Deep Wound  Status Effect. The Survivor has 10/15/20 seconds to mend themselves.\nIf the unhooked Survivor takes any damage while affected by Deep Wound or if its timer ends, the unhooked Survivor is immediately put into the Dying State .\n\"Probably stings like hell, but it ain't gonna kill ya. Up and at 'em soldier. Time to move!\" - Bill Overbeck\nUnique to William \"Bill\" Overbeck until Level 35, at which point its Teachable version can then be learned and taught to the other Survivors.",
            6
        ]
    ],
    [
        "solventjug",
        [
            "Solvent Jug",
            "A chemical volatile compound that irritates the respiratory tract.\nIntoxicated target suffers from the Exhausted  Status Effect for 30 seconds.",
            2
        ]
    ],
    [
        "pelliottlunacyticket",
        [
            "P. Elliott Lunacy Ticket",
            "Considerably increases the chance to be sent to Crotus Prenn Asylum when burnt.\n\"A pink paper ticket identifying Philip Elliott as to be transferred to Crotus Prenn Asylum.\"",
            2
        ]
    ],
    [
        "aftercare",
        [
            "Aftercare",
            "Unlocks potential in one's Aura-reading ability.\nYou see the Aura  of every Survivor that:\n\nYou rescued from a Hook  or who rescued you from one.\nYou completed a Healing action on or who completed one on you.\nThey also see your Aura.\nThis occurs for up to 1/2/3 Survivor(s).\nAll effects of Aftercare are reset when you are hooked by the Killer.\n\"'A Mercy that Rips the Storm.'Oil work to honour my best buddies who happen to be the best musicians I know. Their first album is still my favourite. It got me through a dark time in my life.\" - Jeff, oil on canvas, 16x16",
            6
        ]
    ],
    [
        "aceinthehole",
        [
            "Ace in the Hole",
            "Lady Luck always seems to be throwing something good your way.\nWhen retrieving an Item  from a Chest , there is a 100 % chance that an Add-on  of Very Rare Rarity or lower will be attached to it.\n10/25/50 % chance to find a second Add-on of Uncommon Rarity or lower.\n\"Everything that glitters isn't gold. But gold isn't worth a damn in this place, so this should come in handy.\" - Ace Visconti",
            6
        ]
    ],
    [
        "djvu",
        [
            "Deja Vu",
            "Unlocks potential in one's Aura-reading ability. Paranoia paired with your horror of failure helps prepare you from repeating the same mistakes.\nThe Auras of 3 Generators  in closest proximity to each other are revealed to you for 30/45/60 seconds, at the start of the Trial and each time a Generator is completed.\nIf you are holding a Map  that can track Objectives, Generators revealed by Deja Vu are added to the Map.",
            6
        ]
    ],
    [
        "longfuse",
        [
            "Long Fuse",
            "Unknown Description.\nModerately delays Firecracker Explosion.",
            2
        ]
    ],
    [
        "thornyvines",
        [
            "Thorny Vines",
            "Thick, thorny vines that stretch and reinforce the inter-dimensional tunnels.\nSlightly increases the radius in which Survivors can be detected by Of the Abyss.\nSlightly increases the time taken by Survivors to seal a Portal.",
            3
        ]
    ],
    [
        "adrenaline",
        [
            "Adrenaline",
            "You are fuelled by unexpected energy when on the verge of escape.\nInstantly heal one Health State and sprint at 150 % of your normal running speed for 5 seconds when the Exit Gates  are powered.\nAdrenaline is on hold if you are disabled when it triggers and will activate upon being freed. \nAdrenaline will wake you up if you are asleep when it triggers.\nAdrenaline ignores Exhaustion.\nCauses the Exhausted  Status Effect for 60/50/40 seconds.\nYou do not recover from Exhaustion while running.",
            6
        ]
    ],
    [
        "autodidact",
        [
            "Autodidact",
            "You start the Trial with a -25 % progression penalty for Skill Checks  to heal Survivors .\nFor every successful Skill Check completed while healing a Survivor, you receive a Token for a maximum of 3/4/5 Tokens.\nEach Token grants you a +15 % bonus progression for a successful Skill Check while healing Survivors.\nGreat Skill Checks cannot be performed while using Autodidact.\nAutodidact is not active when using a Med-Kit  to heal.\n\"There's no limit to what you can achieve, as long as you back it up with hard work.\" - Adam Francis",
            6
        ]
    ],
    [
        "decisivestrike",
        [
            "Decisive Strike",
            "Using whatever is at hand, you stab at your aggressor in an ultimate attempt to escape.\nAfter being unhooked or unhooking yourself, Decisive Strike will become active and usable for 40/50/60 seconds. \nWhile Decisive Strike is active, when grabbed by the Killer, succeed a Skill Check  to automatically escape the Killer's grasp and stun them for 5 seconds.\n\nSucceeding or failing the Skill Check will disable Decisive Strike.\nSuccessfully stunning the Killer will result in you becoming the Obsession.\nIncreases your chances of being the Obsession.\nThe Killer can only be obsessed with one Survivor at a time.\n\"There's nothing to be scared of.\" - Laurie Strode",
            6
        ]
    ],
    [
        "gardenrake",
        [
            "Garden Rake",
            "A small claw rake, a must have tool for any accomplished gardener.\nReplaces Dream Snares with Dream Pallets.\n10 Dream Tokens.",
            0
        ]
    ],
    [
        "abdominaldressing",
        [
            "Abdominal Dressing",
            "A highly absorbent pad that prevents bodily fluid leakage when applied to large abdominal wounds.\nConsiderably increases Med-Kit Healing speed.\nReduces Med-Kit Charges by 8.",
            3
        ]
    ],
    [
        "surge",
        [
            "Surge",
            "Your eerie presence charges the air and interferes with technology.\nPutting a Survivor into the Dying State  with a Basic Attack causes all Generators  within a radius of 32 metres to instantly explode and regress.\nSurge applies an immediate Regression penalty of 8 %.\nSurge can only be triggered once every 60/50/40 seconds.\n\"The creature appears to have some unknown influence over electricity and nearby electronics.\" - Hawkins National Laboratory",
            6
        ]
    ],
    [
        "alert",
        [
            "Alert",
            "Your acute senses are on high alert.\nWhen the Killer performs a Pallet Break or Generator Damage action, their Aura  is revealed to you for 3/4/5 seconds.\n\"I have true sight.\" - Feng Min",
            6
        ]
    ],
    [
        "agitation",
        [
            "Agitation",
            "You get excited in anticipation of hooking your prey.\nIncreases your Movement speed while transporting bodies by 6/12/18 %.\nWhile transporting a body, your Terror Radius is increased by 12 metres.\n\"At some point, the excitement of hooking one of us becomes more important than the desire to kill us.\"",
            6
        ]
    ],
    [
        "haematiteseal",
        [
            "Haematite Seal",
            "A cylindrical seal forged from a metallic hard-stone, engraved with bird-headed beings that stood next to strange machines. Used as a container for sanctified ashes.\nModerately increases Infection duration on objects.",
            2
        ]
    ],
    [
        "rottingrope",
        [
            "Rotting Rope",
            "Had the rope been stronger it would have likely held Kazan. As it was, he escaped and butchered his captors.\nSlightly increases Blood Orb Aura Detection range.\n\"Though Death is focused, he has been known to blink.\" - Renjiro's Doctrine 14:5",
            0
        ]
    ],
    [
        "franklinsdemise",
        [
            "Franklin's Demise",
            "Your vicious Basic Attacks make the Survivors drop their Item  on impact.\nThe lost Item is damaged in the fall, losing 0/5/10 % of its base amount of Charges.\n\"Sally, I hear something. Stop! Stop!\" - Franklin Hardesty",
            6
        ]
    ],
    [
        "campingaidkit",
        [
            "Camping Aid Kit",
            "A rudimentary Aid Kit which can save lives in emergencies, even if it's lacking some of its supplies.\nModerately increases the altruistic Healing speed.\nUnlocks the Self-Healing action.\n\"Barely has enough material for a decent patch-up.\"",
            0
        ]
    ],
    [
        "smallgame",
        [
            "Small Game",
            "You have the undeniable capability to sense danger.\nGet an auditory warning when looking in the direction of Killer Traps and Totems in a 45  cone within a range of 8/10/12 metres.\nSmall Game has a cool-down of 15/12/10 seconds each time it activates.\nOnly works on Traps that are set by Killers.\n\"Nope.\" - Andy, The Lost Tapes",
            6
        ]
    ],
    [
        "distressing",
        [
            "Distressing",
            "Your horrifying emanation strikes at a supernaturally long distance.\nYour Terror Radius is increased by 22/24/26 %.  \nGain 100 % more Bloodpoints  for actions in the Deviousness Category.\nThe Bonus Bloodpoints are only awarded during the Trial.\n\"Bask in their fear.\"",
            6
        ]
    ],
    [
        "bamboozle",
        [
            "Bamboozle",
            "Your vault speed is 5/10/15 % faster.\nPerforming a vault action calls upon The Entity  to block that vault location for 8/12/16 seconds.\nOnly one vault location may be blocked in this way at any given time. The vault location is blocked only for Survivors.\nBamboozle does not affect Pallets .",
            6
        ]
    ],
    [
        "fumingwelcomesign",
        [
            "Fuming Welcome Sign",
            "Considerably increases the chance to be sent to Backwater Swamp when burnt.\n\"A welcome sign made from a coarse piece of water polished cypress board. The sign is charred and still fuming.\"",
            2
        ]
    ],
    [
        "babysitter",
        [
            "Babysitter",
            "While you have a reputation for being self-centred, you risk it all to help those in need.\nWhen you unhook a Survivor, the unhooked Survivor leaves no Scratch Marks or Blood Trail for the next 4/6/8 seconds.\nBoth you and the Killer see each other's Aura  for 4 seconds.\n\"I promised to keep you shitheads safe, and that's exactly what I plan on doing.\" - Steve Harrington",
            6
        ]
    ],
    [
        "leproselichen",
        [
            "Leprose Lichen",
            "A potent lichen that grows like dust on the rocks in the Upside Down.\nReveals the Aura  of all Injured  Survivors while traversing the Upside Down.\n\"One small dose can cause severe hallucinations.\" - Hawkins National Laboratory",
            5
        ]
    ],
    [
        "mouldyoak",
        [
            "Mouldy Oak",
            "Calls on The Entity  to slightly decrease the distance between sacrificial Hooks  appearing in the world.\n\"A damp and decaying piece of oak replete with mold.\"",
            2
        ]
    ],
    [
        "chilli",
        [
            "Chilli",
            "A big bowl of steaming Chilli to keep you fresh and strong.\nModerately increases Chainsaw Sweep acceleration.\n\"I got some good barbecue here!\" - Drayton Sawyer",
            2
        ]
    ],
    [
        "fixated",
        [
            "Fixated",
            "When you have a goal in mind, there's no turning back; better to ask forgiveness than permission.\nYou can see your own Scratch Marks at all times.\nWhile uninjured, you walk 10/15/20 % faster.\n\"I wanna finish what we started. I want to kill it.\" - Nancy Wheeler",
            6
        ]
    ],
    [
        "breakdown",
        [
            "Breakdown",
            "Any time you are unhooked or unhook yourself, the Hook  breaks and the Killer's Aura  is shown to you for 4/5/6 seconds.\n\"'Charge from the Belly of the Beast.'Here's a sketch/painting on a piece of wood I saw by the side of this road. I felt like it got a story to tell. And it didn't waste its second chance.\" - Jeff, ink and oil wash on slice of wood, 12x16",
            6
        ]
    ],
    [
        "buckleup",
        [
            "Buckle Up",
            "Unlocks potential in one's Aura-reading ability.\nThe recovery progress of dying Survivors can be determined by the intensity of their Auras  at a distance of up to 48 metres.\nWhen you heal a Survivor from the Dying State  to Injured , both the healed Survivor and yourself see the Killer's Aura for a duration of 4/5/6 seconds.\n\"Ghost beaters never leave a man behind.\" - Ash Williams",
            6
        ]
    ],
    [
        "shatteredwakizashi",
        [
            "Shattered Wakizashi",
            "The fragments of an ancestral blade, destroyed by Kazan in a fit of rage.\nModerately increases Yamaoka's Wrath Passive Charge rate.",
            3
        ]
    ],
    [
        "balancedlanding",
        [
            "Balanced Landing",
            "Your agility is incomparable.\nCat-like reflexes reduce your stagger duration from falls by 75 % and muffle your grunts from falling by 100 %.\nUpon landing, start sprinting at 150 % of your normal running speed for a maximum of 3 seconds if not exhausted.\nCauses the Exhausted  Status Effect for 60/50/40 seconds.\nBalanced Landing cannot be used while Exhausted.\nYou do not recover from Exhaustion while running.\n\"I've jumped from higher places.\" - Nea Karlsson",
            6
        ]
    ],
    [
        "polishedelectrode",
        [
            "Polished Electrode",
            "A like-new standard electrode equipment to conduct electro-convulsive treatments.\nModerately increases Shock Therapy Attack range.\nModerately decreases Shock Therapy Charge rate.",
            2
        ]
    ],
    [
        "knockout",
        [
            "Knock Out",
            "The trauma caused by your brutal attacks makes crying for help painfully difficult.\nDying Survivors' Auras  are not revealed to other Survivors when they are standing outside of a range of 32/24/16 metres.\n\"Oh, that gun's no good. The old way... with a sledge! You see, that way's better. They die better that way.\" - Nubbins Sawyer",
            6
        ]
    ],
    [
        "stitchedbag",
        [
            "Stitched Bag",
            "Skin pieces of all sorts crudely stitched together making for a very large bag.\nStart with 2 extra Bear Traps.\nIncreases Bear Trap Carrying capacity by 2.",
            4
        ]
    ],
    [
        "barbecueandchilli",
        [
            "Barbecue & Chilli",
            "A deep bond with The Entity  unlocks potential in one's Aura-reading ability.\nAfter hooking a Survivor, all other Survivors' Auras  are revealed to you for 4 seconds when they are farther than 40 metres from the Hook .\n\nEach time a Survivor is hooked for the first time, gain a 25 % stack-able bonus to all Bloodpoint gains up to a maximum of 50/75/100 %.\nThe bonus Bloodpoints are only awarded post-Trial.\n\"I just can't take no pleasure in killing. There's just some things you gotta do. Don't mean you have to like it.\" - Drayton Sawyer",
            6
        ]
    ],
    [
        "beastofprey",
        [
            "Beast of Prey",
            "Your lust for a kill is so intense that your connection with The Entity  is momentarily lost, making you totally unpredictable.\nThe Red Stain disappears after gaining Bloodlust Tier I and stays hidden until you lose Bloodlust .\nGain 30/40/50 % more Bloodpoints  for actions in the Hunter Category.\n\"Where did she go?\"",
            6
        ]
    ],
    [
        "cheapcologne",
        [
            "Cheap Cologne",
            "Dollar store cologne with a pungent scent of rubbing alcohol. Worn by The Ghost Face to make his presence known. Reserved for impromptu visits.\nSlightly increases Marked duration on Survivors.",
            0
        ]
    ],
    [
        "powerbulb",
        [
            "Power Bulb",
            "A tiny Flashlight bulb that packs more wattage for a brighter, more powerful light beam.\nSlightly increases  Flashlight Beam brightness.\nSlightly increases Blindness duration.\n\"Even the most powerful light cannot pierce through the Black Fog's darkness.\"",
            0
        ]
    ],
    [
        "bettertogether",
        [
            "Better Together",
            "You seek justice and uncover the truth no matter what obstacle stands in your way.\nThe Aura  of the Generator you are currently repairing is revealed to all other Survivors located within 32 metres.\nIf the Killer downs a Survivor while you are repairing a Generator , you see the Auras off all other Survivors for 8/9/10 seconds.\n\"Let's burn that lab to the ground.\" - Nancy Wheeler",
            6
        ]
    ],
    [
        "oddbulb",
        [
            "Odd Bulb",
            "A heavy and completely opaque bulb of unknown origin which emits a faint light even when turned off.\nTremendously increases Flashlight Beam brightness.\nTremendously increases Blindness duration.\nSlightly increases Flashlight Battery Consumption rate.",
            5
        ]
    ],
    [
        "firstaidkit",
        [
            "First Aid Kit",
            "A standard First Aid Kit with all the necessary equipment for treating common to more serious injuries.\nConsiderably increases the altruistic Healing speed.\nUnlocks the Self-Healing action.",
            2
        ]
    ],
    [
        "bittermurmur",
        [
            "Bitter Murmur",
            "Unlocks potential in one's Aura-reading ability.\nEach time a Generator  is fully repaired, Survivors within 16 metres of the completed Generator will be revealed for 5 seconds.\nWhen the last Generator is fully repaired, all the Survivors' Auras  are revealed for 5/7/10 seconds.",
            6
        ]
    ],
    [
        "unusualstamp",
        [
            "Unusual Stamp",
            "A wooden stamp with a cross-hatched rubber pad used to mark documents. It is unclear as to how or by whom this stamp was originally used. Can be used with a map.\nModerately increases Map Tracking range.",
            2
        ]
    ],
    [
        "exorcismamulet",
        [
            "Exorcism Amulet",
            "An obsidian amulet to ward off sickness during exorcism rituals. Inscribed with a prayer to the God of Mayhem and Pestilence. Fills the wearer with fierce devotion.\nModerately increases Corrupt Purge duration.",
            3
        ]
    ],
    [
        "philly",
        [
            "\"Philly\"",
            "A stolen camera from a victim of Olsen in Philadelphia, where he worked before. The film inside captured his last night in the city.\nSlightly reduces the Stalk time when not leaning from cover.\n\"Gotta love Philly: keeps giving and giving and I don't wanna forget any of it\". - The Ghost Face",
            0
        ]
    ],
    [
        "bloodwarden",
        [
            "Blood Warden",
            "As soon as the Exit Gate  is opened, Blood Warden is activated. The Auras  of any Survivors located within Exit Gate areas are revealed to you.\nOnce per Trial, hooking a Survivor while Blood Warden is active calls upon The Entity  to block both Exits for all Survivors for 30/40/60 seconds.\n\"This is my world. And you can't ever leave.\" - Freddy Krueger",
            6
        ]
    ],
    [
        "darkdevotion",
        [
            "Dark Devotion",
            "The display of your Powers creates a whirlwind of panic that spreads throughout the land.\nYou become obsessed with one Survivor. Hitting the Obsession  with your basic attack causes the Obsession to emit a Terror Radius of 32 metres for 20/25/30 seconds.\nDuring that time, your Terror Radius is reduced to 0 metres.\nThe Obsession hears the Terror Radius they emit for the duration.\nYou can only be obsessed with one Survivor at a time.\n\"And terror shall take hold of a defiant non-believer, who shall falsely announce my arrival.\" (The Tablet of Adiris, 48.9)",
            6
        ]
    ],
    [
        "honingstone",
        [
            "Honing Stone",
            "When used with the Bear Trap, the Honing Stone sharpens its blades. The razor-sharp blades inflict deep wounds aimed at bleeding the victim as fast as possible.\nInflicts the Dying State  upon the trapped victim if they free themselves.",
            4
        ]
    ],
    [
        "fasteningtools",
        [
            "Fastening Tools",
            "A specialised set of tools used to fasten Bear Traps to ensure their effectiveness.\nTremendously increases Bear Trap Setting speed.\nModerately decreases Bear Trap Rescue and Escape speed.\nModerately lowers Bear Trap Escape chance.",
            4
        ]
    ],
    [
        "bloodhound",
        [
            "Bloodhound",
            "Like a hunting scent hound, you smell traces of blood at a great distance.\nFresh Blood Stains are considerably more discernible than normal and can be tracked for 2/3/4 seconds longer than normal.\n\"Pebbles shimmering in the moonlight; my life drips down in a trail so easy to follow.\"",
            6
        ]
    ],
    [
        "fireup",
        [
            "Fire Up",
            "The increased pressure of losing your preys fills you with anger and gives you unsuspected motivation.\nEach time the Survivors complete repairs on a Generator, Fire Up grows in power.\n\nFor each Generator completed, gain a stack-able 3/3.5/4 % buff to Picking-Up, Dropping, Pallet Breaking, Generator Damaging and Vaulting speeds for the remainder of the Trial.\n\"Now why don't you just fucking die?\" - Freddy Krueger",
            6
        ]
    ],
    [
        "windowsofopportunity",
        [
            "Windows of Opportunity",
            "Unlocks potential in one's Aura-reading ability.\nAuras of Pallets  and Vaults are revealed to you when within a range of 20 metres.\nWindows of Opportunity has a cool-down of 30/25/20 seconds when vaulting or dropping a Pallet during a Chase.\n\"Rise and shine, work hard, carve out your name,Take aim, pull the trigger, hit the bulls eye for fame,Know the value of faith, an' family, and don't you complain,Open wide, your windows of opportunity\"- Kate Denson's \"Windows of Opportunity\"",
            6
        ]
    ],
    [
        "gripwrench",
        [
            "Grip Wrench",
            "An adjustable wrench with a tough grip. Essential in any Toolbox.\nModerately increases Toolbox Repair Skill Check success zones.",
            2
        ]
    ],
    [
        "freshcrispleafamaranth",
        [
            "Fresh Crispleaf Amaranth",
            "Grants 75 % bonus Bloodpoints in the Survival Category.\n\"The pale green leaves are highlighted with peculiar crimson veins. Amaranth is said to be everlasting.\"",
            2
        ]
    ],
    [
        "bond",
        [
            "Bond",
            "Unlocks potential in one's Aura-reading ability.\nAllies' Auras  are revealed to you when they are within a range of 20/28/36 metres.\n\"We have to work as a team, I need you to survive so that I can survive!\" - Dwight Fairfield",
            6
        ]
    ],
    [
        "brutalstrength",
        [
            "Brutal Strength",
            "Your great strength allows you to shred through your prey's defences.\nDestroy dropped Pallets  and damage Generators  10/15/20 % faster.\n\"It's more than muscles. A dark power motivates the beast.\"",
            6
        ]
    ],
    [
        "swamporchidnecklet",
        [
            "Swamp Orchid Necklet",
            "A rigid ornament worn around the neck made from dead plants adorned with withered orchid petals and leaves.\nConsiderably reduces Phantasm Trap Setting time.",
            3
        ]
    ],
    [
        "engineerstoolbox",
        [
            "Engineer's Toolbox",
            "A metal box with highly specialised tools meant for engineering. Most of the tools can be used by neophytes to make quick repairs or break various mechanical components.\nTremendously increases the Generator Repair speed.\n\"I've created tools beyond compare and stood paralysed as they were stolen from me. These are but a poor replica, spat out by The Fog.\" - Vigo's Journal",
            4
        ]
    ],
    [
        "nastyblade",
        [
            "Nasty Blade",
            "This blade is stained with unsanitary spots of grime that make injuries particularly difficult to mend.\nSlightly increases Mending time.",
            3
        ]
    ],
    [
        "botanyknowledge",
        [
            "Botany Knowledge",
            "You transform plants found around The Campfire into tinctures that slow down bleeding.\nHealing Speed and Healing Item Efficiency is increased by 11/22/33 %.\n\"Basic botany knowledge could save your life someday.\" - Claudette Morel",
            6
        ]
    ],
    [
        "powderedeggshell",
        [
            "Powdered Eggshell",
            "Minuscule eggshell fragments shimmering with a pale golden hue.\nSlightly increases tripped Phantasm Trap duration.",
            0
        ]
    ],
    [
        "ironwill",
        [
            "Iron Will",
            "You're able to concentrate and enter a meditative-like state to numb some pain.\nGrunts of Pain caused by injuries are reduced by 50/75/100 %.",
            6
        ]
    ],
    [
        "hexthethirdseal",
        [
            "Hex: The Third Seal",
            "A Hex that hinders one's Aura-reading ability.\nHitting a Survivor while the Hex Totem is active applies the Blindness  Status Effect.\nThis effect applies to the last 2/3/4 Survivors hit.\nThe Hex effects persist as long as the related Hex Totem  is standing.\n\"She touched your skin, you bear the witch's mark!\"",
            6
        ]
    ],
    [
        "hangmanstrick",
        [
            "Hangman's Trick",
            "Your ingenious modifications to Hooks  prevent tampering and permanent damage.\nHooks destroyed by sabotage or sacrifices repair automatically after 30/20/10 seconds.\nGain a notification when someone starts sabotaging the Hooks.\nThe automatic repair timer of sabotaged Bear Traps  is reduced by 60 seconds.\n\"No excuses, no equivocations... No crying.\" - Amanda Young",
            6
        ]
    ],
    [
        "calmspirit",
        [
            "Calm Spirit",
            "Animals seem to trust you as they often stay calm in your presence.\nReduces chances of alerting Crows  by 80/90/100 %.\nYour calm spirit can overcome the urge to scream.",
            6
        ]
    ],
    [
        "detectiveshunch",
        [
            "Detective's Hunch",
            "Unlocks potential in one's Aura-reading ability.\nAfter a Generator is completed, the Auras  of Generators , Chests  and Totems  within 32/48/64 metres are revealed to you for 10 seconds.\nIf you are holding a Map  that can track Objectives, Generators revealed by Detective's Hunch are added to the Map.\n\"Are you able to tell us where you were last night?\" - Detective David Tapp",
            6
        ]
    ],
    [
        "deerstalker",
        [
            "Deerstalker",
            "Unlocks potential in one's Aura-reading ability.\nReveals dying Survivors' Auras  when standing within 20/28/36 metres.",
            6
        ]
    ],
    [
        "trappergloves",
        [
            "Trapper Gloves",
            "Protective padded leather gloves.\nSlightly increases Bear Trap Setting speed.",
            0
        ]
    ],
    [
        "driedcherryblossom",
        [
            "Dried Cherry Blossom",
            "A crumbling, dried cherry flower. Once the symbol of mortality.\nSlightly decreases Passive Phase cool-down.\nSlightly increases Passive Phase duration.",
            4
        ]
    ],
    [
        "camaraderie",
        [
            "Camaraderie",
            "Life has taught you the importance of friendship which has given you strength.\nWhile you are on the Hook  in the Struggle Phase, Camaraderie activates.\nIf another Survivor is within 16 metres of your Hook while Camaraderie is activated, the Struggle Phase timer is paused for 26/30/34 seconds.\n\"So, remember once you get in there... pretend like you don't care. There you go, you're learning my friend. You're learning.\" - Steve Harrington",
            6
        ]
    ],
    [
        "flipflop",
        [
            "Flip-Flop",
            "You have an uncanny ability to escape the inevitable.\nWhile in the Dying State , 50 % of your recovery progression is converted into wiggle progression when you are picked up by the Killer, up to a maximum of 40/45/50 % total wiggle progression.\n\"Catch ya on the flip-flop.\" - Ash Williams",
            6
        ]
    ],
    [
        "muddysportsdaycap",
        [
            "Muddy Sports Day Cap",
            "A muddy sport cap with a High School logo. Identified with a sewn name tag to \"Rin\".\nModerately increases Yamaoka's Haunting Movement speed.",
            2
        ]
    ],
    [
        "mediumfuse",
        [
            "Medium Fuse",
            "Unknown Description.\nSlightly delays Firecracker Explosion.",
            0
        ]
    ],
    [
        "enduring",
        [
            "Enduring",
            "You are resilient to pain.\nYou reduce the duration of Pallet Stuns by 40/45/50 %.\n\"He stops at nothing.\"",
            6
        ]
    ],
    [
        "corruptintervention",
        [
            "Corrupt Intervention",
            "Your prayers invoke a dark power that meddles with the Survivors' chances of survival.\n3 Generators located farthest from you are blocked by The Entity  for 80/100/120 seconds at the start of the Trial.\nSurvivors cannot repair the Generators  for the duration Corrupt Intervention is active.\n\"It shall be known across the land that the Gods curse the unfaithful.\" (The Tablet of Adiris, 3.7)",
            6
        ]
    ],
    [
        "coulrophobia",
        [
            "Coulrophobia",
            "Your presence alone instils great fear.\nSurvivors within your Terror Radius have a 30/40/50 % penalty to the Healing progression speed.",
            6
        ]
    ],
    [
        "innerstrength",
        [
            "Inner Strength",
            "You look inwards and trust your instincts when you feel lost and alone.\nEach time you cleanse a Totem , Inner Strength activates.\nWhile Inner Strength is activated, hiding inside a Locker  for 10/9/8 seconds while Injured  automatically heals you to the Healthy State .\nInner Strength does not activate if you are afflicted by the Broken  Status Effect.\n\"All this time I've been trying so hard to pretend like everything's fine, but it's not.\" - Nancy Wheeler",
            6
        ]
    ],
    [
        "redmoss",
        [
            "Red Moss",
            "A psychedelic moss that grows on tree barks in the Upside Down.\nTremendously increases the duration of the Undetectable  Status Effect applied to The Demogorgon when emerging from a Portal.\nTremendously reduces Of the Abyss Recovery cool-down after traversing the Upside Down.\n\"Consuming its leaf enhances athletic performance and causes euphoria.\" - Hawkins National Laboratory",
            5
        ]
    ],
    [
        "diversion",
        [
            "Diversion",
            "Activate-able Perk.\nStanding within the Killer's Terror Radius while not in a Chase for 45 seconds activates Diversion.\n\nOnce Diversion is activated, press the Active Ability button while crouched and motionless to throw a pebble, which creates a loud noise notification for the Killer at a distance of 10/15/20 metres.\nDiversion deactivates once it has been used.\n\"There's what is easy and then there's what is right. If you confuse the two, there's no telling what you become.\" - Adam Francis",
            6
        ]
    ],
    [
        "cypressmementomori",
        [
            "Cypress Memento Mori",
            "Grants the ability to kill the last Survivor  by your hand during the next trial.\n\"You worked well, the last one is yours.\"",
            2
        ]
    ],
    [
        "cruellimits",
        [
            "Cruel Limits",
            "Your ties to the otherworldly manifest when your prey attempts to get away.\nEach time a Generator  is repaired, all Windows  and vault locations within a radius of 24 metres from the completed Generator are blocked for all Survivors for the next 20/25/30 seconds.\n\"The specimen seems to be able to affect the state of nearby objects, as if they existed in some other form within a dimension alternate to our own.\" - Hawkins National Laboratory",
            6
        ]
    ],
    [
        "irongrasp",
        [
            "Iron Grasp",
            "Your powerful hold onto the Survivors causes escapes to be nearly impossible.\nStruggle Effects from a wiggling Survivor are reduced by 75 %. \nTime to wiggle out of your grasp is increased by 4/8/12 %.",
            6
        ]
    ],
    [
        "dancewithme",
        [
            "Dance With Me",
            "When performing a fast vault or leaving a Locker  in a sprint, you leave no Scratch Marks for 3 seconds.\nDance With Me has a cool-down of 60/50/40 seconds.\n\"Another show's off and runnin',Dance with me, cuz there's a storm a commin'Follow my boots, try to keep up,Dance with me, until sun up.\"- Kate Denson's \"Dance With Me\"",
            6
        ]
    ],
    [
        "bloodycoil",
        [
            "Bloody Coil",
            "Part sticky, part slippery, this grim liquid makes handling the Trap's spring more dangerous.\nWhen a Trap is sabotaged or disarmed by a Healthy Survivor, the bloody coils exact their price and that Survivor becomes Injured.\nSlightly decreases Bear Trap Disarm speed.\nSlightly decreases Bear Trap Sabotage speed.",
            5
        ]
    ],
    [
        "crystalbead",
        [
            "Crystal Bead",
            "An intricate set of lenses wrapped up in an astonishingly complex apparatus. The gears controlling the lenses' focus move by themselves as to focus on something invisible to humans.\nAll other Survivor see the Auras generated by the Map when activated.",
            4
        ]
    ],
    [
        "darksense",
        [
            "Dark Sense",
            "Unlocks potential in one's Aura-reading abilities.\nEach time a Generator  is completed, the Killer's Aura is revealed to you for 5 seconds.\nWhen the last Generator is powered, the Killer's Aura is revealed to you for 5/7/10 seconds.\n\"Take it from an old-timer: Slow down, don't rush and try not to worry so much! The best way to beat him is to know how he thinks.\" - Murf, The Lost Tapes",
            6
        ]
    ],
    [
        "kindred",
        [
            "Kindred",
            "Unlocks potential in one's Aura-reading ability.\nWhile you are on the Hook, all Survivor Auras are revealed to all Survivors.If the Killer is within a range of 8/12/16 metres, their Aura is also revealed to all Survivors.\nWhile any other Survivor is on the Hook, all Survivor Auras are revealed to you.If the Killer is within a range of 8/12/16 metres, their Aura is also revealed to you.\n\"Be kind to one another. We're all in this together.\" - Sujan, The Lost Tapes",
            6
        ]
    ],
    [
        "scarredhand",
        [
            "Scarred Hand",
            "The cut up, severed hand of the cannibal village butcher. The trapped life essence within unlocks tremendous potential in The Hag's power.\nMud Phantasms have collision.\nRemoves The Hag's ability to teleport to tripped Phantasm Traps.\nGrants 300 % Bonus Bloodpoints from Deviousness Score Events.\nScarred Hand trumps all other Add-ons.\n\"...\" - The Butcher",
            4
        ]
    ],
    [
        "deadhard",
        [
            "Dead Hard",
            "Activate-able Perk.\nYou can take a beating. When Injured, tap into your adrenaline bank and dash forward quickly to avoid damage.\n\nPress the Active Ability button while running to dash forward.\nDuring the dash, you avoid damage.\nCauses the Exhausted  Status Effect for 60/50/40 seconds.\nDead Hard cannot be used while Exhausted.\nYou do not recover from Exhaustion while running.\n\"We were walkin' through t'ginnel one night when a beer bottle flew past me, then another, and another. I thought to myself \"Gonna 'ave some fun 'ere lads, let's get stuck in!' \". It were a right dust up, I swear down!\" - David King",
            6
        ]
    ],
    [
        "predator",
        [
            "Predator",
            "Your acute tracking ability allows you to hone in on disturbances left by running Survivors.\nScratch Marks left by Survivors will spawn slightly/moderately/considerably closer together.\n\"Never stop moving and hope you're always two steps ahead of the beast.\" - Unknown, Notebook",
            6
        ]
    ],
    [
        "deliverance",
        [
            "Deliverance",
            "After performing a Safe Hook Rescue on another Survivor, the Perk activates.\nYou now have a 100 % chance to unhook yourself during the escape attempt.\nA successful Deliverance from the Hook  triggers the Broken  Status Effect for 100/80/60 seconds.\n\"I was raised by a strict man who taught me how to make the best of a bad situation.\" - Adam Francis",
            6
        ]
    ],
    [
        "popgoestheweasel",
        [
            "Pop Goes the Weasel",
            "A deep bond with The Entity  unlocks great strength.\nAfter hooking a Survivor, the next Generator  you break is instantly regressed by 25 % of its total progression. Normal Generator Regression applies after the damage is done.\nPop Goes the Weasel is active for 40/50/60 seconds after the Survivor is hooked.",
            6
        ]
    ],
    [
        "ordercartersnotes",
        [
            "\" Order \" - Carter's Notes",
            "An experimental version of the ECT procedure, annotated by Doctor Herman Carter himself. The long, constant stimulus leaves the patient in a state of severe confusion.\nConsiderably increases Madness  inflicted by Static Blast.\nSurvivors with Madness suffer from the following Afflictions:\n\nBroken Pallets may appear to be replaced with Illusionary Pallets that persist until approached.\nIllusionary Pallets are generated every 20 seconds at the location of a broken Pallet anywhere on the Map.\nThe Doctor shares in his patients' Madness in order to read the Auras  of Illusionary Pallets.\nAfflictions of the same type do not stack.\n\"The stimulus must be kept active at a convulsive level.\" - Herman Carter",
            4
        ]
    ],
    [
        "discordance",
        [
            "Discordance",
            "Any time two or more Survivors are working on the same Generator , that Generator's Aura  is highlighted in yellow for 8/10/12 seconds.\n\"Smartasses get killed. We always see to that.\" - The Legion",
            6
        ]
    ],
    [
        "distortion",
        [
            "Distortion",
            "You start the Trial with 3 Tokens.\nWhen your Aura  would be shown to the Killer, the Perk activates and a Token is consumed.\nFor the next 6/8/10 seconds while the Perk is activated, your Aura and Scratch Marks will not be shown to the Killer.\nDistortion does not activate when you are in the Dying State  or affected by Traps.\n\"'Death Fooled by the Cloak of Falcon Feathers.'Sketch inspired by a few sleepless nights during winter. Exploration of Norse mythology: bravery can conceal your flaws, even when you are at your most vulnerable.\" - Jeff, pencil on tone paper, 12x12",
            6
        ]
    ],
    [
        "thebeastsmarks",
        [
            "The Beast's Marks",
            "Jagged marks cover the Chainsaw's body, punishment from the dark beast that lives in The Fog. Memories of violent reprimands fill its holder with the fear of failure.\nModerately increases Chainsaw Sweep Movement speed.\nSlightly increases the Chainsaw Charge time.",
            3
        ]
    ],
    [
        "bloodypartystreamers",
        [
            "Bloody Party Streamers",
            "Grants 100 % bonus Bloodpoints in all Categories for all Players.\n\"A reminder of a bloody good time when people came together, but left screaming.\"",
            3
        ]
    ],
    [
        "dyinglight",
        [
            "Dying Light",
            "You become obsessed with one Survivor.\nYour Obsession  gains a 33 % Action Speed bonus to unhooking and healing other Survivors.\nEach time you hook a Survivor that is not the Obsession and the Obsession is alive, gain a Token.\nIf the Obsession is alive, all others Survivors get a stack-able 2/2.5/3 % penalty to Repair, Healing, and Sabotage speed for each Token.\nYou can only be obsessed with one Survivor at a time.\n\"This isn't a man...\" - Dr. Sam Loomis",
            6
        ]
    ],
    [
        "polishedmaedate",
        [
            "Polished Maedate",
            "A horned crest Kazan tore from his helmet after being compared to a demon.\nSlightly increases Yamaoka's Wrath Passive Charge rate.",
            2
        ]
    ],
    [
        "empathy",
        [
            "Empathy",
            "Unlocks potential in one's Aura-reading ability.\nDying  or Injured  Allies' Auras  are revealed to you when within 64/96/128 metres of range.\nEmpathy does not reveal Auras of Allies when they are in the Killer's direct contact.",
            6
        ]
    ],
    [
        "vigosshroud",
        [
            "Vigo's Shroud",
            "You start the trial as far away as possible from the Killer.\n\"I found marvels through the years in the fog, but only now do I understand how to bend the fog's irrefragable rules.\" -Vigo's Journal",
            2
        ]
    ],
    [
        "furtivechase",
        [
            "Furtive Chase",
            "You become obsessed with one Survivor.\nYou lurk in the shadows, eliminating your victims one by one.\nWhen your Obsession  is hooked, Furtive Chase receives a Token, up to a maximum of 2/3/4 Tokens.\nEach Token decreases your Terror Radius by 4 metres while in a Chase.\nWhen a Survivor rescues the Obsession from a Hook, the rescuer becomes the Obsession. You lose all Tokens if the Obsession is sacrificed or killed.\nYou can only be obsessed with one Survivor at a time.\n\"You have no idea what I have planned for you. It'll be in the news for weeks. I'll make sure of that.\" - The Ghost Face",
            6
        ]
    ],
    [
        "hexdevourhope",
        [
            "Hex: Devour Hope",
            "A Hex rooting its power on hope. The false hope of Survivors ignites your hunger.\nWhen a Survivor is rescued from a Hook at least 24 metres away, Devour Hope receives a Token.\n\n2 Tokens: Gain a 3/4/5 % Haste  Status Effect 10 seconds after hooking a Survivor, for a duration of 10 seconds.\n3 Tokens: Survivors suffer from the Exposed  Status Effect.\n5 Tokens: Grants the ability to kill Survivors by your own hand.\nThe Hex effects persist as long as the related Hex Totem  is standing.\n\"If you do nothing, you have their blood on your hands. If you save them, her hunger grows.\"",
            6
        ]
    ],
    [
        "iridescenthead",
        [
            "Iridescent Head",
            "A glass-like Hatchet head moulded from The Fog itself. The blade is warm and reverberating with The Entity's power.\nInflicts Dying  upon the victim.\nReduces Hatchet Carrying capacity by 4.\n\"The iridescent glass cuts through flesh and soul.\"",
            5
        ]
    ],
    [
        "bloodyhairbrooch",
        [
            "Bloody Hair Brooch",
            "A hair brooch crusted with dried blood.\nConsiderably increases Yamaoka's Haunting Activation Charge rate.",
            3
        ]
    ],
    [
        "hexhauntedground",
        [
            "Hex: Haunted Ground",
            "Two trapped Hex Totems will spawn in the Trial.\nWhen one of the two trapped Hex Totems is cleansed by a Survivor , all Survivors suffer from the Exposed  Status Effect for 40/50/60 seconds.\nThe remaining trapped Hex Totem  immediately becomes a Dull Totem.\n\"Her home became profane.\"",
            6
        ]
    ],
    [
        "uniqueweddingring",
        [
            "Unique Wedding Ring",
            "An engraved wedding ring that emerged from The Fog and resonates with an indescribable and incomprehensible energy.\nReveals the Obsession's Aura.\nDecreases your chances to be The Killer's Obsession .",
            4
        ]
    ],
    [
        "blacksplinter",
        [
            "Black Splinter",
            "THIS OFFERING HAS BEEN RETIRED.\nAllows you to take on the role of The Shape  for the next trial. Your current Perks  and Add-ons  will not be used.\n\"He came home!\" - Dr. Sam Loomis",
            5
        ]
    ],
    [
        "hexnooneescapesdeath",
        [
            "Hex: No One Escapes Death",
            "A Hex rooting its power on hope. You are animated by the power of your Hex Totem when the Survivors are on the verge of escaping.\nOnce the Exit Gates  are powered, if there is a Dull Totem remaining on the Map, this Hex is applied to it.\nWhile Hex: No One Escapes Death is active, Survivors suffer from the Exposed  Status Effect and your Movement speed is increased by 2/3/4 %.\nThe Hex effects persist as long as the related Hex Totem  is standing.\n\"And the beast became faster and more powerful as if The Entity's shadowy whips were lashing at its back.\"",
            6
        ]
    ],
    [
        "rinsbrokenwatch",
        [
            "Rin's Broken Watch",
            "A wristwatch with a shattered glass. The name \"Rin\" is scribbled on the wristband.\nModerately increases Yamaoka's Haunting Recovery rate.",
            2
        ]
    ],
    [
        "lithe",
        [
            "Lithe",
            "After performing a rushed vault, break into a sprint at 150 % of your normal running speed for a maximum of 3 seconds.\nCauses the Exhausted  Status Effect for 60/50/40 seconds.\nLithe cannot be used while Exhausted.\nYou do not recover from Exhaustion while running.\n\"U mad?\" - Feng Min",
            6
        ]
    ],
    [
        "fumingcordage",
        [
            "Fuming Cordage",
            "Slightly increases the chance to be sent to Backwater Swamp when burnt.\n\"A burnt piece of marine rope still emitting a warm black smoke.\"",
            0
        ]
    ],
    [
        "hexthrillofthehunt",
        [
            "Hex: Thrill of the Hunt",
            "A Hex rooting its power on hope. The false hope of Survivors  fills you with excitement and strengthens your totems.\nFor each Dull Totem and Hex Totem remaining on the Map gain a Token.\n\nGain 10 % more Bloodpoints  for actions in the Hunter Category for each Token.\nSurvivors' cleansing speed is reduced by 4/5/6 % for each Token.\nGain a notification when someone starts working on a Hex Totem.\nThe Hex effects persist as long as the related Hex Totem  is standing.",
            6
        ]
    ],
    [
        "hope",
        [
            "Hope",
            "The growing odds of a successful escape fill you with hope and give you wings.\nAs soon as the Exit Gates  are powered, you gain a 5/6/7 % Haste  Status Effect for 120 seconds.\n\"Buckle up, fuckos! Let's roll.\" - Nikki, The Lost Tapes",
            6
        ]
    ],
    [
        "wirespool",
        [
            "Wire Spool",
            "A portable but heavy spool of copper wire.\nAdds 30 Charges to the Toolbox.",
            2
        ]
    ],
    [
        "imallears",
        [
            "I'm All Ears",
            "Your keen senses are sharpened in the dark Realm of The Entity .\nUnlocks potential in one's Aura-reading ability.\nAny Survivor performing a rushed action within 48 metres from your location will have their Aura  revealed to you for 6 seconds.\nI'm All Ears can only be triggered once every 60/50/40 seconds.\n\"There is no need to worry. I've been preparing my whole life for this. - The Ghost Face\"",
            6
        ]
    ],
    [
        "freshboglaurel",
        [
            "Fresh Bog Laurel",
            "Grants 75 % bonus Bloodpoints in the Objectives Category.\n\"A beautiful purple flower that grows in the midst of the tainted swamp. Releases a mild tea-like aroma.\"",
            2
        ]
    ],
    [
        "yewseedconcoction",
        [
            "Yew Seed Concoction",
            "A toxic concoction applied to the Hatchets' blades. The muddy concoction is mainly composed of yew seeds which give it paralytic capabilities.\nHit target suffers from a moderate Hindered  Status Effect for 30 seconds.\nYew Seed Concoction does not stack with other Yew Seed Add-ons.",
            3
        ]
    ],
    [
        "infectiousfright",
        [
            "Infectious Fright",
            "The cries of the unfaithful make your heart leap.\nAny Survivors that are within the Killer's Terror Radius while another Survivor is put into the Dying State  with a Basic Attack will yell and reveal their current location to the Killer for 4/5/6 seconds.\n\"Horror overcomes the heart of infidels who cry at the feet of the fallen.\" (Hymn of Praise, 11.4)",
            6
        ]
    ],
    [
        "tenacity",
        [
            "Tenacity",
            "There is nothing stopping you.\nYour ferocious tenacity in dire situations allows you to crawl 30/40/50 % faster and recover at the same time.\n\"What the hell is this? I'm taking this bastard down!\" - Detective David Tapp",
            6
        ]
    ],
    [
        "insidious",
        [
            "Insidious",
            "Unlocks the stealth ability.\nBy standing still for 4/3/2 seconds, you reduce your Terror Radius to 0 metres and thus become stealthy until you move or act again.",
            6
        ]
    ],
    [
        "map",
        [
            "Map",
            "An old piece of parchment made out of a skin-like material. Is rolled and sealed with an uncoloured leather string. Holding and channelling the Map unlocks great potential in one's Aura-reading ability which slowly burns the Map. Generators' Auras which you have already encountered are revealed to you for as long as the Map has charges left.\nStart with 1 Object tracked.\nUnlocks the ability to track Generators  within a range of 8 metres.",
            3
        ]
    ],
    [
        "laststanding",
        [
            "Last Standing",
            "For each Survivor escaped or killed, your Action speed is increased by 7 /15/25 %.",
            6
        ]
    ],
    [
        "leader",
        [
            "Leader",
            "You're able to organise a team to cooperate more efficiently.\nIncreases the other Survivors' Healing, Sabotage, Unhooking, Cleansing, Exit Gate Opening, and Chest Searching speeds by 15/20/25 % when they are within a range of 8 metres from you.\nSurvivors can only be affected by one Leader effect at a time.\nThis effect persists on other Survivors for 15 seconds after leaving Leader's range.",
            6
        ]
    ],
    [
        "scalpedtopknot",
        [
            "Scalped Topknot",
            "The topknot of a samurai who questioned Kazan's honour. The roots cling to a thin strip of bloody skin.\nConsiderably reduces Demon Dash Activation time while Blood Fury is active.",
            3
        ]
    ],
    [
        "leftbehind",
        [
            "Left Behind",
            "You'll get the job done... No matter the cost.\nWhen you are the last Survivor remaining in the Trial, the Aura  of the Hatch  is revealed to you within a range of 24/28/32 metres.\n\"I'm not horse-shittin' around. I'm doing this alone!\" - Bill Overbeck",
            6
        ]
    ],
    [
        "lightborn",
        [
            "Lightborn",
            "Unlike other beasts of The Fog, you have adapted to light.\nResistance to Blindness is increased by 60/70/80 %.\nRecovery from Blindness is increased by 50 %.\n\"These monsters... they adapt! They emerge with strange new abilities.\" - Vigo, Vigo's Journal",
            6
        ]
    ],
    [
        "gunpowder",
        [
            "Gun Powder",
            "Unknown Description.\nModerately increases Firecracker Blindness duration.",
            2
        ]
    ],
    [
        "lightweight",
        [
            "Lightweight",
            "Your running is light and soft, making your tracks harder to follow.\nScratch Marks stay visible 1/2/3 seconds less than normal.\n\"Take it slow, he knows where you've been... just like I've always said: 'live slow and die old'\" - Dylan, The Lost Tapes",
            6
        ]
    ],
    [
        "susiesmixtape",
        [
            "Susie's Mix Tape",
            "A fast and thrilling mix tape with energising songs with break-neck beats.\nConsiderably increases Killer Instinct Detection range.",
            3
        ]
    ],
    [
        "madgrit",
        [
            "Mad Grit",
            "While carrying a Survivor, you suffer no cool-down on missed attacks and successfully hitting another Survivor will pause the carried Survivor's wiggle timer for 2/3/4 seconds.\n\"There's no getting out of this now. We're too good at it.\" - The Legion",
            6
        ]
    ],
    [
        "akitoscrutch",
        [
            "Akito's Crutch",
            "The crutch used by Kazan's son after falling from a tree. Akito's playmate and her family were punished for the boy's injury.\nConsiderably increases Demon Dash Movement speed while Blood Fury is active.",
            4
        ]
    ],
    [
        "lastingperfume",
        [
            "Lasting Perfume",
            "An overpowering musky fragrance worn by Ghost Face to announce his presence. Reserved for the victims he planned to write about.\nModerately increases Marked duration on Survivors.",
            3
        ]
    ],
    [
        "makeyourchoice",
        [
            "Make Your Choice",
            "When a Survivor rescues another Survivor from a Hook  that is at least 32 metres away from you, Make Your Choice triggers and applies the Exposed  Status Effect on the rescuer for 40/50/60 seconds.\nMake Your Choice has a cool-down of 40/50/60 seconds.\n\"You'd be surprised what tools can save a life.\" - Amanda Young",
            6
        ]
    ],
    [
        "themettleofman",
        [
            "Mettle of Man",
            "Evil has a way of always finding you.\nAfter you earn 3 Protection Hit Score Events, Mettle of Man activates. \nOnce activated, the next occasion that would put you into the Dying State  from the Injured State  is ignored. \nThe next time you heal back to full health, your Aura will be revealed to the Killer when you are farther than 12/14/16 metres from the Killer.\nMettle of Man will deactivate the next time you are put into the Dying State.\nIncreases your chances of being the Obsession.\nThe Killer can only be obsessed with one Survivor at a time.\n\"Evil has a bullseye on my back the size of Tiger Stadium.\" - Ash Williams",
            6
        ]
    ],
    [
        "redheadspinkyfinger",
        [
            "Redhead's Pinky Finger",
            "The prized pinky of a redhead. Faintly fragrant. Tastes of potpourri and varnish.\nSurvivors hit directly by a Bottle suffer from the Exposed  Status Effect.",
            5
        ]
    ],
    [
        "mindbreaker",
        [
            "Mindbreaker",
            "Your distressing presence drains and weakens your prey.\nWhile repairing Generators  with less than 50 % Repair progression, Survivors are afflicted by the Exhausted  Status Effect.\nAny existing Exhaustion Status Effect timers are paused while the Survivor is repairing a Generator. After ending the Repair action, the Survivor is afflicted by the Exhausted Status Effect for 1/2/3 second(s).\n\"The specimen can evoke feelings of dread and fatigue in nearby individuals.\" - Hawkins National Laboratory",
            6
        ]
    ],
    [
        "monitorandabuse",
        [
            "Monitor & Abuse",
            "Meticulous in your approach, terrifying in your application.\nWhile in a Chase, your Terror Radius is increased by 8 metres.\nOtherwise, your Terror Radius is decreased by 8 metres and your Field of View is increased by 3/5/10 .\nField of View gains do not stack.\n\"It's time for your treatment!.\" - Herman Carter, The Doctor",
            6
        ]
    ],
    [
        "katsumoritalisman",
        [
            "Katsumori Talisman",
            "A Talisman that brings swift success.\nConsiderably increases Yamaoka's Haunting duration.",
            3
        ]
    ],
    [
        "largepack",
        [
            "Large Pack",
            "Unknown Description.\nStart with 2 extra Firecrackers.",
            5
        ]
    ],
    [
        "macmillansphalanxbone",
        [
            "MacMillan's Phalanx Bone",
            "Tremendously increases the chance to be sent to The MacMillan Estate when burnt.\n\"MacMillan's skeletal remains were found in the basement of the mine's storehouse. His leg bones shattered into pieces and a mining hammer lying in his lap.\"",
            3
        ]
    ],
    [
        "monstrousshrine",
        [
            "Monstrous Shrine",
            "Your fervent care of the Hooks found in the Basement  has aroused The Entity 's interest.\nThe Basement Hooks are granted the following bonuses: \n\n3/6/9 % faster Entity progression.\n5/10/15 % increased difficulty on escape attempts.\n3/6/9 % increased penalty to escape fails.\n\"Then you will know that there is no escape. When hanging in the depths, you face the dark one.\"",
            6
        ]
    ],
    [
        "overcharge",
        [
            "Overcharge",
            "You are fuelled by your hate for progress.\nOvercharge a Generator  by performing the Damage Generator action. \nThe next Survivor interacting with that Generator is faced with a tremendously difficult Skill Check .\nFailing the Skill Check results in an additional 3/4/5 % Regression penalty. Succeeding the Skill Check grants no progress, but prevents the Generator Explosion.\n\"It is a trap. But a trap one must step in...\"",
            6
        ]
    ],
    [
        "nomither",
        [
            "No Mither",
            "You are affected by the Broken  Status Effect for the duration of the Trial. Your thick blood coagulates practically instantly.\nYou do not leave Pools of Blood .\nGrunts of Pain caused by injuries are reduced by 0/25/50 % at any time.\nGrants the ability to fully recover from the Dying State .\n\"I lost it. Just lamped him one.. They went and banned me didn't they.. Went t'pub afterwards, had a few pints and moved on to the next chapter. I couldn't be mithered with it all anyway, you know what I mean? Can't be arsed.\" - David King",
            6
        ]
    ],
    [
        "nooneleftbehind",
        [
            "No One Left Behind",
            "It is inconceivable to leave someone behind.\nOnce at least one Exit Gates  has been opened, triggering the Endgame Collapse, gain 50/75/100 % more Bloodpoints  for actions in the Altruism Category and perform them 30/40/50 % quicker.\nThe Auras  of all other Survivors are revealed to you.\n\"... yeah, no shit. But I believe we can outsmart and overthrow him if we work together. Don't be predictable and selfish!\" - Clyde, The Lost Tapes",
            6
        ]
    ],
    [
        "objectofobsession",
        [
            "Object of Obsession",
            "A supernatural bond links you to the Killer.\nIf you are looking in the Killer's direction, your link will reveal your Auras  to each other.\nThis effect applies only if you are outside of the Killer's Terror Radius.\nAs the Killer's Obsession , this effect applies to a maximum range of 56/64/72 metres. Otherwise, it applies to a maximum range of 44/56/64 metres.\nIncreases your chances of being the Obsession.\nThe Killer can only be obsessed with one Survivor at a time.\n\"He was watching me!\" - Laurie Strode",
            6
        ]
    ],
    [
        "prayertabletfragment",
        [
            "Prayer Tablet Fragment",
            "A fragmented stone tablet with a corrupted incantation originally used to purge illnesses and feelings of general malaise.\nSlightly increases the Activation speed of Pools of Devotion .\nSlightly increases Movement speed while holding Corrupt Purge.",
            0
        ]
    ],
    [
        "openhanded",
        [
            "Open-Handed",
            "Strengthens the potential of you and your team's Aura-reading abilities.\nIncreases Aura-reading ranges by 4/6/8 metres. \n\"Paying attention is what kept me alive through the years. That, and my good looks of course.\" - Ace Visconti",
            6
        ]
    ],
    [
        "crackedsakazuki",
        [
            "Cracked Sakazuki",
            "A cup from Kazan's wedding ceremony. It never made it through the night before being damaged.\nSlightly reduces Blood Fury Activation time.\nSlightly reduces Blood Fury Deactivation time.",
            0
        ]
    ],
    [
        "iridescentbutton",
        [
            "Iridescent Button",
            "A glass-like button moulded from The Fog that captures The Legion's likeness. The surface is warm and reverberating with The Entity's power.\nDuring Feral Frenzy:\n\nYour Terror Radius affects the entire Map.\nAny Pallets you vault are immediately broken.\nThis effect lasts until the Power gauge is depleted.\n\"The youth consumed by the iridescent glass magnifies and widens the reach of The Entity.\"",
            5
        ]
    ],
    [
        "overwhelmingpresence",
        [
            "Overwhelming Presence",
            "Your presence alone instils great fear. Survivors within your Terror Radius suffer from inefficiency.\nAffected Survivors' Item  Consumption rates are increased by 80/90/100 %.\n\"Shit!! I dropped the gauze!\"",
            6
        ]
    ],
    [
        "stridor",
        [
            "Stridor",
            "You are acutely sensitive to the breathing of your prey.\nSurvivors' Grunts of Pain are 25/50/50 % louder and regular breathing is 0/0/25 % louder.\n\"If you don't stop and catch your breath... she will.\"",
            6
        ]
    ],
    [
        "thelastmask",
        [
            "The Last Mask",
            "Tremendously increases the chance to be sent to Red Forest when burnt.\n\"A beautifully crafted tiger mask that would fit snug on a child's face. A faded note in the Cyrillic alphabet can be found scripted on the back.\"",
            3
        ]
    ],
    [
        "pharmacy",
        [
            "Pharmacy",
            "You have a knack for finding medicine.\nSearches through Chests  are 40/60/80 % faster and the noises they cause along with their hearing distance are reduced by 8 metres. \nPharmacy guarantees an Emergency Med-Kit  on your first completed Chest Search.\n\"Adrenaline, it's going to keep us awake. I stole it from one of the Nurse's carts.\" - Quentin Smith",
            6
        ]
    ],
    [
        "playwithyourfood",
        [
            "Play with Your Food",
            "You become obsessed with one Survivor.\nEvery time you chase your Obsession  and let them escape, you receive a Token up to a maximum of 3 Tokens.\nEach Token increases your Movement speed by 3/4/5 %.\nEach offensive action spends 1 Token.\nYou can only be obsessed with one Survivor at a time.\n\"You've fooled them, haven't you Michael? But not me.\" - Dr. Sam Loomis",
            6
        ]
    ],
    [
        "plunderersinstinct",
        [
            "Plunderer's Instinct",
            "Unlocks potential in one's Aura-reading ability.\nThe Auras  of Chests  are revealed to you when standing within 16/24/32 metres of range.\nGrants a considerably better chance at finding an Item  of a higher Rarity from Chests .\n\"The pioneers used to loot these babies for hours.\" - Aizeyu, The Lost Tapes",
            6
        ]
    ],
    [
        "poised",
        [
            "Poised",
            "Achieving goals boosts your confidence.\nAfter a Generator  is completed, you leave no Scratch Marks for 6/8/10 seconds.\n\"Ok, stay calm. Don't overthink it and just keep moving forward: you got this.\" - Jane Romero",
            6
        ]
    ],
    [
        "premonition",
        [
            "Premonition",
            "You have the undeniable capability to sense danger.\nGet an auditory warning when looking in the direction of the Killer in a 45  cone within a range of 36 metres.\nPremonition has a cool-down of 60/45/30 seconds each time it activates.\nPremonition trumps any of the Killer's stealth abilities.\n\"I have a bad feeling about this!\"",
            6
        ]
    ],
    [
        "provethyself",
        [
            "Prove Thyself",
            "Increases Repair speed for all repairing Survivors by 10 % for each other Survivor within a range of 4 metres.\nGain 50/75/100 % more Bloodpoints for cooperative Actions.\nSurvivors can only be affected by one Prove Thyself effect at a time.\n\"Show me what you can do!\" - Dwight Fairfield",
            6
        ]
    ],
    [
        "quickampquiet",
        [
            "Quick &amp; Quiet",
            "You do not make as much noise as others when quickly vaulting over obstacles or hiding in Lockers .\nThe vault and hide actions' noise detection and audio range is reduced by 100 %.\nQuick & Quiet can only be triggered once every 30/25/20 seconds.",
            6
        ]
    ],
    [
        "buckshot",
        [
            "Buckshot",
            "Unknown Description.\nSlightly improves Firecracker Default Blindness duration.\nSlightly improves Firecracker Default Deafness duration.",
            0
        ]
    ],
    [
        "rancor",
        [
            "Rancor",
            "You become obsessed with one Survivor.\nEach time a Generator  is completed, the Obsession  sees your Aura  for 5/4/3 seconds.\nEach time a Generator is completed, all Survivors' locations are revealed to you for 3 seconds.\nOnce all Generators are completed, the Obsession has the Exposed  Status Effect and the Killer can kill the Obsession.\nYou can only be obsessed with one Survivor at a time.",
            6
        ]
    ],
    [
        "rememberme",
        [
            "Remember Me",
            "You become obsessed with one Survivor.\nEach time you hit your Obsession , you increase the Exit Gate  Opening time by 4 seconds up to a maximum of 8 additional/12 additional/16 additional seconds.\nThe Obsession is not affected by Remember Me.\nYou can only be obsessed with one Survivor at a time.\n\"You don't remember? You must. You're my number one, and you'll never wake up again.\" - Freddy Krueger",
            6
        ]
    ],
    [
        "resilience",
        [
            "Resilience",
            "You are motivated in dire situations.\nGrants 3/6/9 % increased Healing, Sabotage, Unhooking, Vaulting, Cleansing, Exit Gate Opening, and Chest Searching speeds while Injured .\n\"Focus, even in these desperate times.\"",
            6
        ]
    ],
    [
        "saboteur",
        [
            "Saboteur",
            "Unlocks the ability to sabotage without a Toolbox  at 50 % of the normal Sabotage speed.\nHooks  and Bear Traps  you sabotage stay broken for an extra 10/20/30 seconds.",
            6
        ]
    ],
    [
        "bloodamber",
        [
            "Blood Amber",
            "A blood-red amber striped with black veins. The amber is warm to the touch. Can be attached to the Key using its jump ring to channel the Key's Aura-reading ability.\nReveals the Killer's Aura when within a range of 32 metres.\nTremendously decreases Key Efficiency.",
            4
        ]
    ],
    [
        "savethebestforlast",
        [
            "Save the Best for Last",
            "You become obsessed with one Survivor.\nEarn a Token for each successful hit that is not dealt to the Obsession .\nEach Token grants a stack-able 5 % cool-down reduction on successful attacks. You can earn up to 8 Tokens.\nAttacking your Obsession will make you lose 4/3/2 Tokens. You can no longer gain Tokens if your Obsession is sacrificed or killed.\nYou can only be obsessed with one Survivor at a time.\n\"Death has come to your little town, Sheriff.\" - Dr. Sam Loomis",
            6
        ]
    ],
    [
        "secondwind",
        [
            "Second Wind",
            "You have learnt to avoid awkward situations with parents. Part of you still thinks your best option is to run away and hope things will take care of themselves.\nWhen you have healed other Survivors for the equivalent of one Health State , Second Wind activates.\nWhile Second Wind is activated, the next time you are unhooked or unhook yourself, you are affected by the Broken  Status Effect. \nAfter a total duration of 34/32/30 seconds, Second Wind automatically heals you from Injured  to the Healthy State . \nSecond Wind deactivates once you are completely healed or if you are put into the Dying State  before Second Wind successfully triggers.\nYou will lose the Broken Status Effect once Second Wind deactivates.\nSecond Wind does not activate if you are already afflicted by the Broken Status Effect.\n\"Yeah, that's a no.\" - Steve Harrington",
            6
        ]
    ],
    [
        "underperform",
        [
            "Underperform",
            "Unknown effects.",
            6
        ]
    ],
    [
        "shadowborn",
        [
            "Shadowborn",
            "You have a keen vision in the darkness of the night.\nYour Field of View is increased by 9/12/15 .\nField of View gains do not stack.\n\"Shining in the darkest dark, his eyes pierce the night and sting your soul.\"",
            6
        ]
    ],
    [
        "stabwoundsstudy",
        [
            "Stab Wounds Study",
            "A printed medical article stolen from Ormond's public library, vulgarising a study on lesions and stab wounds.\nConsiderably reduces the Deep Wound  timer of all Survivors.",
            4
        ]
    ],
    [
        "slipperymeat",
        [
            "Slippery Meat",
            "You have developed an efficient way to get out of Bear Traps  and Hooks .\nGrants up to 3 extra escape attempts on the Hook.\nThe odds of freeing yourself from Bear Traps are increased by 15/20/25 %.",
            6
        ]
    ],
    [
        "sloppybutcher",
        [
            "Sloppy Butcher",
            "You know where to hit to make them bleed.\nWounds inflicted by successful attacks slightly/moderately/considerably increase the Survivor's bleeding frequency and cause the Mangled Status Effect.\nHaemorrhage  and Mangled  effects caused by Sloppy Butcher return to normal once the Survivor is fully healed.\n\"It's in its sadistic nature. There is no swift kill as it delights in the obscene spectacle of our agonising suffering.\"",
            6
        ]
    ],
    [
        "vanitymirror",
        [
            "Vanity Mirror",
            "A standing portable vanity mirror in perfect condition except for a fine layer of dust and face powder covering it.\nWhen Stalking, Evil Within II  reveals the Aura  of Survivors within 16 metres.\nEvil Within cannot progress past Evil Within II.\nEach Hit Score Event grants 100 % Bonus Bloodpoints in the Brutality Category and additional 150 % Bonus Bloodpoints in the Deviousness Category.\nSlightly decreases The Shape's Movement speed.",
            4
        ]
    ],
    [
        "fragranttuftofhair",
        [
            "Fragrant Tuft Of Hair",
            "A tuft of blond hair which was forcefully torn off someone's scalp. Releases hints of feminine floral fragrance.\nUnlimited Evil Within III  duration.\nTremendously increases the amount of Evil required to reach Evil Within III.",
            5
        ]
    ],
    [
        "solesurvivor",
        [
            "Sole Survivor",
            "As more of your friends fall to the Killer, you become shrouded in isolation and the Killer's Aura-reading abilities towards you are disrupted.\nYour Aura  cannot be read by the Killer within a maximum range of 20/22/24 metres for each killed or sacrificed Survivor.\nIncreases your chances of being the Obsession .\nThe Killer can only be obsessed with one Survivor at a time.\n\"It was the boogeyman.\" - Laurie Strode",
            6
        ]
    ],
    [
        "solidarity",
        [
            "Solidarity",
            "Sharing painful experiences has the power to heal.\nWhile injured, healing a Survivor without using a Med-Kit  also heals you at a 40/45/50 % conversion rate.\n\"Showing up when things get rough, listening to people's problems, and supporting those in need; that's how you become stronger, that's how you grow.\" - Jane Romero",
            6
        ]
    ],
    [
        "lastwill",
        [
            "Last Will",
            "A latched wooden box with a satin lining, offered as part of a last will.\nAvailable Reverse Bear Traps increased by 1.",
            2
        ]
    ],
    [
        "spiesfromtheshadows",
        [
            "Spies from the Shadows",
            "The Crows  found in the world can communicate directly with you.\n100 % of the time, cawing Crows give you a visual cue when you are within a range of 20/28/36 metres.\nSpies from the Shadows has a cool-down of 5 seconds.\n\"In the shadows they torment, scarring our minds with each scream.\"",
            6
        ]
    ],
    [
        "calmcartersnotes",
        [
            "\" Calm \" - Carter's Notes",
            "An experimental version of the ECT procedure annotated by Doctor Herman Carter himself. Uses a deep wavelength that soothes various mental illnesses. With Carter's Spark as its source, this procedure causes uncontrollable fear and anxiety in the patient.\nConsiderably increases Terror Radius while Static Blast is ready.\nConsiderably decreases Terror Radius while Static Blast is on cool-down.\nSurvivors with Madness suffer from the following Affliction:\n\nMadness II: Tremendous chance of a distant Heartbeat to play for 20 seconds.\nMadness III: Constantly plays a distant Heartbeat.\nAfflictions of the same type do not stack.\n\"Higher quality seizures trigger catatonia. At least it gives me peace for the time it lasts.\" - Herman Carter",
            4
        ]
    ],
    [
        "rangermedkit",
        [
            "Ranger Med-Kit",
            "A large metal box containing medical supplies aimed at emergency rescues in hard to reach, often isolated locations.\nTremendously increases the altruistic Healing speed.\nModerately increases the Skill Check success zones.\nModerately increases the Skill Check bonus zones.\nUnlocks the Self-Healing action.\n\"A small engraved label can be found glued to the back panel: VK.ID-3994723.\"",
            4
        ]
    ],
    [
        "spinechill",
        [
            "Spine Chill",
            "An unnatural tingle warns you of impending doom.\nGet notified when the Killer is looking directly in your direction and standing within a range of 36 metres.\nWhen Spine Chill is active, Skill Check  trigger odds are increased by 10 % with success zones reduced by 10 % and your Repair, Heal and Sabotage speeds are increased by 2/4/6 %.\n\"There is a voice that doesn't use words. Listen..\" - Sassy, The Lost Tapes",
            6
        ]
    ],
    [
        "spiritfury",
        [
            "Spirit Fury",
            "Each Pallet  you break magnifies the wrath of The Entity .\nAfter breaking 4/3/2 Pallets, the next time you are stunned by a Pallet, The Entity will instantly break it. You still suffer from the stun effect penalty.\n\"Fury is her blood.\"",
            6
        ]
    ],
    [
        "needleampthread",
        [
            "Needle &amp; Thread",
            "Not exactly a medical device, however it can be used to quickly and painfully close up a wound.\nModerately increases Healing Skill Check Trigger odds.\nModerately increases Healing speed.\nGrants 100 % Bonus Bloodpoints for Great Skill Check Score Events when Healing.",
            2
        ]
    ],
    [
        "sprintburst",
        [
            "Sprint Burst",
            "When starting to run, break into a sprint at 150 % of your normal running speed for a maximum of 3 seconds.\nCauses the Exhausted  Status Effect for 60/50/40 seconds.\nSprint Burst cannot be used while Exhausted.\nYou do not recover from Exhaustion while running.",
            6
        ]
    ],
    [
        "metalspoon",
        [
            "Metal Spoon",
            "A dull, partially rusted and stained metallic spoon. Confiscated from Room 202's patient, the \"Bad Man\".\nModerately increases Grunts of Pain Volume after hitting the Survivor with a successful post-Blink Attack.\nThis effects lasts for 60 seconds.",
            0
        ]
    ],
    [
        "stakeout",
        [
            "Stake Out",
            "Getting close to the Killer  fills you with determination.\nFor each 15 seconds you are standing within the Killer's Terror Radius and are not in a Chase, you gain a Token up to a maximum of 2/3/4 Tokens.\nWhen Stake Out has at least 1 Token, Good Skill Checks  are considered Great Skill Checks and consume 1 Token.\n\"I had you, I had you on your knees. You're runnin' scared because we had you. We're gonna close this case!\" - Detective David Tapp",
            6
        ]
    ],
    [
        "streetwise",
        [
            "Streetwise",
            "Long nights out taught you to do a lot with what you've got.\nReduces Item  Consumption rate by 15/20/25 % for you and Allies within a range of 8 metres.\nOnce out of range, this effect persists for 15 seconds.\n\"You're doing it wrong! Let me show you how it's done.\" - Nea Karlsson",
            6
        ]
    ],
    [
        "surveillance",
        [
            "Surveillance",
            "Unlocks potential in one's Aura-reading ability.\nAll regressing Generators  will be highlighted by a white Aura . Once regression ends, Generators will be highlighted by a yellow Aura for 8/12/16 seconds.\nNoises created by Generator Repairs are audible at an additional 8 metres.\n\"Are you gonna behave?\" - Amanda Young",
            6
        ]
    ],
    [
        "technician",
        [
            "Technician",
            "You are apt at handling machinery with the greatest care and precision.\nThe noises caused by your Repairs and their hearing distance are reduced by 8 metres.\nOn a failed Repair Skill Check , there is a 30/40/50 % chance that the Generator  Explosion will be prevented.\n\"I'm gonna stealth this one.\" - Feng Min",
            6
        ]
    ],
    [
        "territorialimperative",
        [
            "Territorial Imperative",
            "Unlocks potential in one's Aura-reading ability.\nSurvivors' Auras  are revealed to you for 3 seconds when they enter the Basement  and you are more than 32 metres away from the Basement entrance.\nTerritorial Imperative can only be triggered once every 30/25/20 seconds.\n\"We're not safe anywhere...\"",
            6
        ]
    ],
    [
        "thanatophobia",
        [
            "Thanatophobia",
            "Their courage fades in the face of their undeniable mortality.\nFor each Injured , Dying  or hooked Survivor, all Survivors receive a stack-able penalty of 3/3.5/4 % to their Repair, Healing and Sabotage speed up to a maximum of 12/14/16 %.\n\"She plays with us and revels in our pain.\"",
            6
        ]
    ],
    [
        "plaidflannel",
        [
            "Plaid Flannel",
            "A torn piece of red and black plaid flannel. The scrap of fabric imbues The Nurse with devastating focus.\nAllows The Nurse to see Blink Target Locations.",
            0
        ]
    ],
    [
        "thisisnothappening",
        [
            "This Is Not Happening",
            "You perform at your best when you are under extreme stress.\nGreat Skill Check  success zones when repairing, healing and sabotaging get 10/20/30 % bigger when you are Injured .",
            6
        ]
    ],
    [
        "thrillingtremors",
        [
            "Thrilling Tremors",
            "Your dark designs and shrewd composure rouse The Entity .\nAfter picking up a Survivor, all Generators  not being repaired by Survivors are blocked by The Entity and cannot be repaired for the next 16 seconds.\nAffected Generators are highlighted by a white Aura .\nThrilling Tremors can only be triggered once every 100/80/60 seconds.\n\"The night assists me and it's endless here.\" - The Ghost Face",
            6
        ]
    ],
    [
        "blackbox",
        [
            "Black Box",
            "A black cardboard box filled with photographs.\nThe Nightmare becomes obsessed with one Survivor.\nThe Obsession  starts the Trial in the Dream World and cannot wake up.\nThe Nightmare can only be obsessed with one Survivor at a time.",
            5
        ]
    ],
    [
        "commodioustoolbox",
        [
            "Commodious Toolbox",
            "A large metal box containing basic tool and extra mechanical parts. Even without training, can be used to repair or break various mechanical components.\nModerately increases the Generator Repair speed.\nUnlocks the Sabotage action.",
            3
        ]
    ],
    [
        "tinkerer",
        [
            "Tinkerer",
            "When a Generator  is repaired to 85 %, you receive a Loud Noise notification and your Terror Radius is reduced to 0 metres for 8/10/12 seconds.",
            6
        ]
    ],
    [
        "toughrunner",
        [
            "Tough Runner",
            "Unknown effects.",
            6
        ]
    ],
    [
        "stypticagent",
        [
            "Styptic Agent",
            "A white powder with coagulant properties. Apply the agent to a wound to stop it from haemorrhaging.\nUse with Secondary Action.\nWhen the Styptic Agent is used on an injured Survivor, they gain the Endurance  Status Effect for 8 seconds.Any damage taken during that time that would put the Survivor into the Dying State will instead apply the Deep Wound  Status Effect.The Survivors has then 20 seconds to Mend themselves.\nIf the Survivor takes any damage while affected by Deep Wound or if the Deep Wound timer ends, they will immediately be put into the Dying State .\nStyptic Agent depletes the Med-Kit on use.",
            4
        ]
    ],
    [
        "unbreakable",
        [
            "Unbreakable",
            "Past battles have taught you a thing or two about survival.\nGrants the ability to fully recover from the Dying State  once per Trial.\nIncreases the Dying State Recovery speed by 25/30/35 %.\n\"Goddammit, I am seriously FUBAR!\" - Bill Overbeck",
            6
        ]
    ],
    [
        "unnervingpresence",
        [
            "Unnerving Presence",
            "Your presence alone instils great fear.\nSurvivors within your Terror Radius have a 10 % greater chance of triggering Skill Checks  when repairing, healing or sabotaging. \nTriggered Skill Checks' success zones are reduced by 40/50/60 %. \n\"Its presence befalls us.\"",
            6
        ]
    ],
    [
        "tarnishedcoin",
        [
            "Tarnished Coin",
            "Calls on the Entity  to create 1 more Chest .\n\"A round piece of metal which has lost all sheen.\"",
            2
        ]
    ],
    [
        "unrelenting",
        [
            "Unrelenting",
            "You recuperate faster from missed attacks made with your main weapon.\nThe cool-down of missed Basic Attacks is reduced by 20/25/30 %.",
            6
        ]
    ],
    [
        "logwooddye",
        [
            "Logwood Dye",
            "Wood ash. When boiled, can be used to dye Bear Traps and make them less noticeable.\nModerately darkens the Bear Trap.",
            2
        ]
    ],
    [
        "uptheante",
        [
            "Up the Ante",
            "All will be well in the end; you just know it. Your confidence strengthens the feeling of hope for those around you.\nFor each other Survivor still alive, grant a 1/2/3 % Luck  Bonus to all remaining Survivors.\n\"What can I say? I'm just a very lucky guy... I'm sure some of it will rub off on you.\" - Ace Visconti",
            6
        ]
    ],
    [
        "urbanevasion",
        [
            "Urban Evasion",
            "Years of evading the cops taught you a thing or two about stealth.\nYour Movement speed while crouching is increased by 90/95/100 %.\n\"The paint is still fresh but I'm long gone.\" - Nea Karlsson",
            6
        ]
    ],
    [
        "blackenedtoenail",
        [
            "Blackened Toenail",
            "Fell off during one of Kazan's hundred winter treks to the temple. Despite his pilgrimage, Akito's leg would never heal.\nSlightly increases Absorption Movement speed.\n\"If a father sacrifices not for his children, then who does he father?\" - Renjiro's Doctrine 11:12",
            0
        ]
    ],
    [
        "wellmakeit",
        [
            "We'll Make It",
            "Helping others heightens your morale.\nFor each Survivor you rescue from a Hook, gain an additional 100 % speed increase to healing up others for 30/60/90 seconds.\nCumulative Healing Speed bonuses cannot exceed 100 %.\n\"I'm confident we can all escape in one piece if we help each other.\"",
            6
        ]
    ],
    [
        "blindwarrior",
        [
            "Blind Warrior",
            "The Baikra-Kaeug symbol, representing ferocity, is finger-drawn in mud on the body of the Bell.\nSurprise Attacks afflict Survivors with the Blindness  Status Effect.",
            2
        ]
    ],
    [
        "chewedpen",
        [
            "Chewed Pen",
            "A blue pen with a chewed cap that holds traces of Danny's DNA. Incriminating evidence that was never found.\nConsiderably reduces Night Shroud Recovery time.",
            3
        ]
    ],
    [
        "ardentshrikewreath",
        [
            "Ardent Shrike Wreath",
            "Grants 100 % bonus Bloodpoints in the Sacrifice Category.\n\"Crafted with a fiery, undying passion out of sticks, strings and bones, this wreath calls on the Entity's blessing for more blood.\"",
            3
        ]
    ],
    [
        "rustyshackles",
        [
            "Rusty Shackles",
            "Shackles once used to hold prisoners and carcasses in the cannibal village cellar. The trapped life essence within unlocks tremendous potential in The Hag's power.\nTripped Phantasm Traps do not spawn a Mud Phantasm.\nTripped Phantasm Traps give no indication of being triggered to the Survivor.",
            4
        ]
    ],
    [
        "bonesplinter",
        [
            "Bone Splinter",
            "THIS OFFERING HAS BEEN RETIRED.\nAllows you to take on the role of The Cannibal for the next trial. Your current Perks  and Add-ons  will not be used.\n\"You like this face?\" - Hitchhiker",
            5
        ]
    ],
    [
        "weregonnaliveforever",
        [
            "We're Gonna Live Forever",
            "Your few friends deserve the best protection.\nEach time you perform a Safe Hook Rescue or take a Protection Hit for a Survivor, gain a stack-able 25 % Bonus to all Bloodpoint gains up to a maximum of 50/75/100 %.\nThe Bonus Bloodpoints are only awarded post-Trial.\n\"Come on then, let's 'ave it! I don't give a shit pal.\" - David King",
            6
        ]
    ],
    [
        "bogwater",
        [
            "Bog Water",
            "Murky water contained in a glass pill bottle from another time.\nSlightly increases Phantasm Trap range.",
            0
        ]
    ],
    [
        "whispers",
        [
            "Whispers",
            "You have a rudimentary understanding of The Entity 's voice.\nSporadically hear The Entity's Whisper when standing within a 48/40/32 metres of a Survivor.\n\"It's unclear as to the motivations of The Fog, but it is undeniable that it often takes the beast's side.\" - Unknown, Notebook",
            6
        ]
    ],
    [
        "4coilspringkit",
        [
            "4-Coil Spring Kit",
            "A replacement kit for Bear Traps which changes the usual dual spring system to 4 coil springs, adding a great amount of strength to a Bear Trap's hold.\nModerately decreases Bear Trap Disarm speed.\nModerately decreases Bear Trap Sabotage speed.",
            2
        ]
    ],
    [
        "badmankeepsake",
        [
            "Bad Man Keepsake",
            "A rotten molar ripped from the \"Bad Man's\" cold dead hand.\nThe Aura  of a Survivor healing or being healed is revealed to The Nurse within 28 metres after hitting the Survivor with a successful post-Blink Attack.\nThis effect lasts for 60 seconds.",
            2
        ]
    ],
    [
        "woodenonimask",
        [
            "Wooden Oni Mask",
            "A mask that a young Kazan bought to celebrate Setsubun, its repulsively fanged mouth began haunting his nightmares.\nSlightly reduces the Passive Blood Orb Drop Rate cool-down.\nSurvivors drop 1 extra Blood Orb on Game Events.\n\"It is no coincidence that man is so familiar with demons.\" - Renjiro's Doctrine 3:8",
            3
        ]
    ],
    [
        "barbsglasses",
        [
            "Barb's Glasses",
            "A broken pair of glasses that travelled to the Upside Down.\nSlightly reduces Of the Abyss Recovery cool-down after traversing the Upside Down.",
            2
        ]
    ],
    [
        "heavypanting",
        [
            "Heavy Panting",
            "The slow and bulging breath stolen from the \"Fat Orderly\" Kavanagh. Dimly oscillates at The Nurse's touch.\nConsiderably increases maximum Blink range.\nConsiderably increases Blink Charge time.",
            3
        ]
    ],
    [
        "stickysodabottle",
        [
            "Sticky Soda Bottle",
            "An empty bottle, sticky with dried sugar and blood.\nStart with 1 extra Bottle of The Afterpiece Tonic.\nIncreases Bottle Carrying capacity by 1.",
            2
        ]
    ],
    [
        "swingchains",
        [
            "Swing Chains",
            "Rusty, but sturdy chains used to securely attach a swing seat.\nApplies a slight Action Speed penalty to Repair, Healing, and Sabotage actions for awake and asleep Survivors.\nFor each Survivor in the Dream World, this Effect increases up to a tremendous Action Speed penalty.",
            3
        ]
    ],
    [
        "blessedapple",
        [
            "Blessed Apple",
            "A perfectly ripe fruit to break fast during the purification ceremony. Delicious.\nStart the Trial with 1 Pool of Devotion  already corrupted.",
            2
        ]
    ],
    [
        "grandmascookbook",
        [
            "Grandma's Cookbook",
            "Tremendously increases the chance to be sent to Backwater Swamp when burnt.\n\"A leather-bound book containing horrible human meat recipes such as the granny-slapping good chilli.\"",
            3
        ]
    ],
    [
        "blink",
        [
            "Blink",
            "The Kratin symbol, representing quick passing, is finger-drawn in mud on the body of the Bell.\nConsiderably reduces The Wraith's Disappearance time.",
            2
        ]
    ],
    [
        "shreddedplate",
        [
            "Shredded Plate",
            "Slightly increases the chance to be sent to Autohaven Wreckers when burnt.\n\"A heavily rusted, bent and torn metal sheet.\"",
            0
        ]
    ],
    [
        "bloodiedwater",
        [
            "Bloodied Water",
            "Tainted water contained in a folded water lily leaf.\nModerately increases Phantasm Trap range.",
            2
        ]
    ],
    [
        "coxcombedclapper",
        [
            "Coxcombed Clapper",
            "A simple coxcomb knotted rope wrapped around the Bell Clapper to muffle its sound. A malevolent Aura emanates from it.\nRenders the Wailing Bell completely silent.",
            5
        ]
    ],
    [
        "bloodysash",
        [
            "Bloody Sash",
            "Blood from a boy who called Kazan \"The Noble Impostor\". Kazan hid evidence of the fight from his father, often revelling at the sash in secret.\nModerately increases Absorption Movement speed.",
            2
        ]
    ],
    [
        "boneclapper",
        [
            "Bone Clapper",
            "A Bell clapper made from a highly polished piece of bone. Causes the sounds of the Wailing Bell to echo and warp chaotically.\nSurvivors can no longer discern the Wailing Bell's distance or direction.",
            2
        ]
    ],
    [
        "yellowwire",
        [
            "Yellow Wire",
            "A small electrical wire. Both ends are heavily damaged like it has been forcefully torn out of its intended location. Can be tied around a map to enhance its Aura-reading ability.\nUnlocks the ability to track the Exit Gate  Switches.",
            2
        ]
    ],
    [
        "calmclassii",
        [
            "\"Calm\" - Class 2",
            "A risky ECT procedure using a deep wavelength that soothes various mental illnesses. With Carter's Spark as its source, this procedure can cause moderate anxiety in the patient.\nModerately increases Terror Radius while Static Blast is ready.\nModerately decreases Terror Radius while Static Blast is on cool-down.\nSurvivors with Madness II or III suffer from the following Affliction:\n\nTremendous chance of a distant Heartbeat to play for 20 seconds.\nAfflictions of the same type do not stack.\n\"Electro-convulsive therapy is one of the safest medical procedures.\" - L ry's Memorial Institute",
            2
        ]
    ],
    [
        "catblock",
        [
            "Cat Block",
            "A white and purple wooden block depicting a sleeping Cat and the letter \"C\".\nInteracting with a Dream Trap afflicts Survivors with the Haemorrhage  Status Effect for 60 seconds.",
            2
        ]
    ],
    [
        "windstorm",
        [
            "Windstorm",
            "The Ohuwe-Onmnea symbol, representing a howling storm, is finger-drawn in mud on the body of the Bell.\nModerately increases The Wraith's Movement speed when cloaked.\nSlightly decreases The Wraith's Movement speed while uncloaking.",
            2
        ]
    ],
    [
        "catatonicboystreasure",
        [
            "Catatonic Boy's Treasure",
            "A pine-cone which unexpectedly calmed a patient's repetitive movement. Taken from the \"Catatonic Boy's\" body.\nConsiderably decreases extra post-Blink Fatigue duration applied by Chain Blinks.",
            2
        ]
    ],
    [
        "childswoodensword",
        [
            "Child's Wooden Sword",
            "Akito's practice sword. The child had little use for it after his injury.\nModerately increases Blood Orb Aura Detection range.",
            2
        ]
    ],
    [
        "driverslicense",
        [
            "Driver's License",
            "A driver's license revealing Olsen's true identity: Danny Johnson.\nConsiderably decreases the Detection range to reveal The Ghost Face while Night Shroud is active.\n\"They all want to know who Ghost Face is. But what they should ask is, who's next.\" - The Ghost Face",
            4
        ]
    ],
    [
        "chippedsaihai",
        [
            "Chipped Saihai",
            "A baton that belonged to Renjiro. It was stolen by Kazan upon his departure.\nSlightly increases Blood Fury duration.",
            2
        ]
    ],
    [
        "cuttingwire",
        [
            "Cutting Wire",
            "A rudimentary cutting tool made from a jagged metal wire and two wooden handles.\nSlightly increases Toolbox Sabotage speed.",
            2
        ]
    ],
    [
        "whitenitcomb",
        [
            "White Nit Comb",
            "A parasitic nit comb taken from the clinic. Once the symbol of a deep connection between an anxious patient and her nurse.\nIncreases Bloodpoints for Blink Attack Score Events by 100 %.\nModerately decreases post-Blink Lunge range.",
            0
        ]
    ],
    [
        "cypressnecklet",
        [
            "Cypress Necklet",
            "A rigid ornament worn around the neck made from dead plants adorned with crudely attached cypress bark and swamp moss.\nModerately reduces Phantasm Traps Setting time.",
            2
        ]
    ],
    [
        "darkcincture",
        [
            "Dark Cincture",
            "A black rope used as a belt in times of mourning. Taken from Father Campbell's body.\nModerately reduces Blink Recovery time.",
            2
        ]
    ],
    [
        "intensehalogen",
        [
            "Intense Halogen",
            "A chemical bulb that generates an intensely clear light.\nConsiderably increases Flashlight Beam brightness.\nConsiderably increases Blindness duration.",
            3
        ]
    ],
    [
        "deadrabbit",
        [
            "Dead Rabbit",
            "A grey rabbit which has been opened from neck to tail.\nModerately decreases The Shape's Terror Radius in Evil Within II .\nModerately increases The Shape's Terror Radius in Evil Within III .",
            2
        ]
    ],
    [
        "deathengravings",
        [
            "Death Engravings",
            "Engravings found on the Chainsaw body counting the amount of lives it took. Fills the user with determination.\nSlightly increases Chainsaw Sprint Movement speed.\nSlightly increases Chainsaw Charge time.",
            2
        ]
    ],
    [
        "tamperedtimer",
        [
            "Tampered Timer",
            "A timer that has been fiddled with. A spring in the mechanism forces the gears to turn faster.\nModerately reduces Reverse Bear Trap Death timer.",
            4
        ]
    ],
    [
        "deerskingloves",
        [
            "Deerskin Gloves",
            "Cured leather gloves that protect the hands and give a sure grip.\nModerately reduces Hatchet Reload time.",
            2
        ]
    ],
    [
        "socketswivels",
        [
            "Socket Swivels",
            "Swivels provide bend and flexibility for bolts that are out of reach, deep within mechanical devices.\nModerately increases Toolbox Repair speed.",
            2
        ]
    ],
    [
        "defacedsmileypin",
        [
            "Defaced Smiley Pin",
            "A once friendly looking, bright yellow button of a defaced smiley. A signature icon of The Legion.\nHitting a Survivor with Deep Wound  while in Feral Frenzy applies the Mangled  Status Effect for 60 seconds.",
            2
        ]
    ],
    [
        "depthgaugerake",
        [
            "Depth Gauge Rake",
            "Tool that increases the angle of the depth gauge, making the chain eat more \"wood\".\nModerately reduces the Time penalty when bumping into obstacles.",
            2
        ]
    ],
    [
        "discipline",
        [
            "Discipline",
            "Project Awakening ECT procedure for disciplinary action which uses a fixed dose at high voltage. Can cause a state of moderate paranoia in the patient.\nSlightly increases Madness  inflicted by Shock Therapy.\nSurvivors with Madness suffer from the following Afflictions:\n\nMadness II: When a Chase begins, Survivors perceive the Red Stain and Terror Radius as though The Doctor were right behind them for a duration of 6 seconds.\nMadness III: When a Chase begins, Survivors perceive the Red Stain and Terror Radius as though The Doctor were right behind them for a duration of 12 seconds.\nThe Doctor shares in his patients' Madness in order to see the Illusionary Red Stain.\nAfflictions of the same type do not stack.\n\"We re-educate our patients with the greatest care.\" - L ry's Memorial Institute",
            2
        ]
    ],
    [
        "newmoonbouquet",
        [
            "New Moon Bouquet",
            "THIS OFFERING HAS BEEN RETIRED.\nCalls upon the Entity  for the darkest Moonlight.\n\"Better go back to sleep, there is no moon this night.\"",
            5
        ]
    ],
    [
        "dragonflywings",
        [
            "Dragonfly Wings",
            "A handful of yellowish wings, dry and crisp. Devoured to increase stamina.\nModerately increases Phantasm Trap Teleportation distance.",
            2
        ]
    ],
    [
        "classphoto",
        [
            "Class Photo",
            "A large photograph taken at Badham Preschool showing the cheerful class of '94-95.\nAll Generators  will now spew blood while The Nightmare channels the Dream Projection ability.\nThe Nightmare's Husk will not appear while using Dream Projection.\nThe Nightmare can no longer cancel the Dream Projection action.",
            4
        ]
    ],
    [
        "serratedjaws",
        [
            "Serrated Jaws",
            "These replacement Bear Trap jaws have saw-like blades which cause awful open wounds when they snap.\nSurvivors injured by a Bear Trap suffer from the Haemorrhage  Status Effect until healed.\n\"Like a predatory beast, it can smell and track blood.\"",
            2
        ]
    ],
    [
        "moldyelectrode",
        [
            "Mouldy Electrode",
            "A mouldy electrode which can nevertheless conduct a weak electrical current.\nSlightly increases Shock Therapy Attack range.\nSlightly decreases Shock Therapy Charge rate.",
            0
        ]
    ],
    [
        "dullbracelet",
        [
            "Dull Bracelet",
            "A worthless piece of jewellery that might have an important significance to someone. Taken from the \"Anxious Girl's\" body.\nIncreases Bloodpoints for Precise Blink Score Events by 100 %.\nModerately decreases maximum Blink range.",
            2
        ]
    ],
    [
        "emeticpotion",
        [
            "Emetic Potion",
            "A mustard-water based syrup that induces vomiting when consumed. Used to purge evil from the body.\nSlightly increases Effectiveness of Vile Purge.",
            2
        ]
    ],
    [
        "markedmap",
        [
            "Marked Map",
            "The annotated map of Northern Roseville, Florida. Each 'X' represents a victim of The Ghost Face. Mapping out your targets allows you to roam the streets undetected.\nSlightly increases Killer Instinct duration when The Ghost Face is revealed.",
            2
        ]
    ],
    [
        "erodedtoken",
        [
            "Eroded Token",
            "A heavily worn out token made of brass. If an inscription or drawing was once engraved in it, it has today completely disappeared. Can be attached to the Key using its jump ring to channel the Key's Aura-reading ability.\nReveals Survivors' Auras when within a range of 24 metres.",
            2
        ]
    ],
    [
        "etchedruler",
        [
            "Etched Ruler",
            "A wooden ruler deeply etched with the names of enemies.\nModerately reduces Feral Frenzy Recovery time.",
            2
        ]
    ],
    [
        "facemask",
        [
            "Face Mask",
            "A modification to the Reverse Bear Trap: the heavy cloth face mask, laced with a sedative, partially suffocates the target, making it hard to concentrate.\nSurvivors caught in a Reverse Bear Trap suffer from the Blindness  Status Effect.\nDoes not affect the Jigsaw Box Aura .",
            2
        ]
    ],
    [
        "finestone",
        [
            "Fine Stone",
            "This puck shaped honing tool can be used to sharpen the Hatchets' blades and inflicts clean wounds.\nHit target suffers from a moderate Haemorrhage  Status Effect for 60 seconds.",
            2
        ]
    ],
    [
        "focuslens",
        [
            "Focus Lens",
            "A thick glass lens that focuses the Flashlight beam to increase its intensity.\nSlightly increases Flashlight Beam range.\nSlightly increases Flashlight Beam brightness.\nSlightly increases Flashlight Beam width.\nSlightly increases Blindness duration.",
            2
        ]
    ],
    [
        "prayerbeads",
        [
            "Prayer Beads",
            "A chain of matte beads of various sizes used in praying ritual. Can be attached to the Key.\nAdds 15 seconds of use to the Key.",
            2
        ]
    ],
    [
        "theserpentsoot",
        [
            "\"The Serpent\"",
            "The Laokeye symbol, representing cunning, is finger-drawn out of soot on the body of the Bell.\nThe Wraith will uncloak completely after breaking Pallets  or damaging Generators  when cloaked.",
            0
        ]
    ],
    [
        "gauzeroll",
        [
            "Gauze Roll",
            "A sterile gauze used for a variety of wounds. Part of a total wound care system.\nAdds 12 Charges to the Med-Kit.",
            2
        ]
    ],
    [
        "trapsetters",
        [
            "Trap Setters",
            "Simple tools designed to quickly and safely set Bear Traps.\nModerately increases Bear Trap Setting speed.",
            2
        ]
    ],
    [
        "glassbead",
        [
            "Glass Bead",
            "A strange bead circled with gold that can be used to magnify the map and mark a specific position. The bead emits an energy which can be felt and seen by Survivors.\nUnlocks the Map's ability to place a Light Beacon in the Trial Grounds that can be seen by all Survivors.",
            2
        ]
    ],
    [
        "renjirosbloodyglove",
        [
            "Renjiro's Bloody Glove",
            "The glove Renjiro held to his sternum following the strike dealt by his son Kazan.\nAll Survivors can see Blood Orbs.\nA Survivor's Aura is revealed for 2 seconds whenever they come into contact with a Blood Orb, absorbing it in the process.\nThis effect stacks for each Blood Orb absorbed.\n\"When all else spills out, cling only to your honour.\" - Renjiro's Doctrine 14:12",
            5
        ]
    ],
    [
        "glassfragment",
        [
            "Glass Fragment",
            "A tiny piece of tinted glass, probably from a broken object. It is impossible to determine its origin.\nStalking a Survivor for 1 second with Evil Within I  reveals their Aura  for 3 seconds.",
            2
        ]
    ],
    [
        "greendress",
        [
            "Green Dress",
            "A little girl's green dress with a silky white ribbon.\nWhile Survivors are in the Dream World:\n\nSlightly increases Regression penalties of Repair, Healing, and Sabotage actions.\nWhen failing such an action's Skill Check , the Survivor's Aura  is revealed to The Nightmare for 3 seconds.",
            2
        ]
    ],
    [
        "grislychains",
        [
            "Grisly Chains",
            "A chain with unusually hefty cutter teeth that leaves victims crippled even after being healed.\nModerately decreases Repair speed of Survivors injured by the Chainsaw for 90 seconds.\nGrisly Chains does not stack with other Chain Add-ons.",
            2
        ]
    ],
    [
        "jigsawssketch",
        [
            "Jigsaw's Sketch",
            "A disturbing, yet brilliant, Trap design sketched in detail on a sheet of paper.\nAvailable Jigsaw Boxes increased by 1.",
            4
        ]
    ],
    [
        "rottenpumpkin",
        [
            "Rotten Pumpkin",
            "Pumpkin flesh infected by the rotten soil in Hawkins.\nIncreases the total number of available Portals by 1.",
            0
        ]
    ],
    [
        "hairbrush",
        [
            "Hair Brush",
            "A nylon bristle brush used to add body and softness to hair.\nModerately increases Evil Within III  duration.\nSlightly increases the amount of Evil required to reach Evil Within III.",
            2
        ]
    ],
    [
        "blackpowder",
        [
            "Black Powder",
            "Unknown Description.\nConsiderably increases Firecracker range.",
            3
        ]
    ],
    [
        "halfeggshell",
        [
            "Half Eggshell",
            "One half of a perfectly round hollow eggshell.\nSlightly increases tripped Phantasm Trap duration.",
            2
        ]
    ],
    [
        "knifebeltclip",
        [
            "Knife Belt Clip",
            "A perfect belt clip to scout carry your blade discreetly. No one knows what you are planning to do tonight.\nModerately reduces the Stalk time when not leaning from cover.",
            3
        ]
    ],
    [
        "heavydutybattery",
        [
            "Heavy Duty Battery",
            "A battery marked as \"industrial strength\".\nAdds 4 seconds of use to the Flashlight.\n\"A battery advertised as lasting 8 hours lasts only a couple of seconds in The Black Fog.\"",
            2
        ]
    ],
    [
        "redtwine",
        [
            "Red Twine",
            "A bristly and rough piece of twine of a deep red colour. Can be tied around a map to enhance its Aura-reading ability.\nUnlocks the ability to track Killer Belongings.",
            2
        ]
    ],
    [
        "homemademuffler",
        [
            "Homemade Muffler",
            "A makeshift exhaust system made of black gas pipes.\nModerately decreases the range of Chainsaw Noises.",
            2
        ]
    ],
    [
        "inklion",
        [
            "Ink Lion",
            "An ink painting that once hung in the Yamaoka Estate. Depicts the story of a lion eaten by mice.\nSlightly reduces Blood Fury Activation time.\nSlightly reduces Blood Fury Deactivation time.\nModerately reduces Blood Fury Duration penalty when downing a Survivor.",
            2
        ]
    ],
    [
        "instructions",
        [
            "Instructions",
            "Someone quickly painted what seems to be repair instructions on this piece of bark.\nModerately increases Toolbox Repair efficiency.",
            2
        ]
    ],
    [
        "interviewtape",
        [
            "Interview Tape",
            "A compact cassette from Project Awakening containing an unedited interview of a victim. Opens The Doctor's mind to alternate treatment methods.\nShock Therapy Area of Effect becomes a beam 20 metres long and 2 metres wide.",
            2
        ]
    ],
    [
        "jewellery",
        [
            "Jewellery",
            "A large necklace made of beads an inexpensive metals. One of Judith's favourites.\nModerately increases Stalking Movement speed.",
            2
        ]
    ],
    [
        "leathergrip",
        [
            "Leather Grip",
            "A leather strip wrapped around the Flashlight for more grip.\nSlightly increases Flashlight Beam accuracy.\n\"Too many have fallen due to sweaty hands.\"",
            0
        ]
    ],
    [
        "juliesmixtape",
        [
            "Julie's Mix Tape",
            "A dark and depressing mix tape made out from mainly power ballads and gloomy melodies.\nSlightly decreases cool-down of Feral Frenzy.",
            2
        ]
    ],
    [
        "escapecake",
        [
            "Escape! Cake",
            "Grants 100 % bonus Bloodpoints in all Categories.\n\"This picture of a cake sure is real.\"",
            2
        ]
    ],
    [
        "juniperbonsai",
        [
            "Juniper Bonsai",
            "Dark blue-green foliage bonsai tree. Once the symbol of Yamaoka family tradition.\nSlightly decreases Passive Phase cool-down.",
            2
        ]
    ],
    [
        "clearreagent",
        [
            "Clear Reagent",
            "Slightly lessens the Dark Mist.\n\"The Mist rolls in, traps all in its deep madness. There is no running, no escape, no asylum, except for the clear waters of the pond lost in the forest.\" - Unknown, Notebook",
            0
        ]
    ],
    [
        "kaiuntalisman",
        [
            "Kaiun Talisman",
            "A Talisman to get luck on your side.\nModerately increases Yamaoka's Haunting duration.",
            2
        ]
    ],
    [
        "begrimedhead",
        [
            "Begrimed Head",
            "These Hatchets' heads are stained with a foul substance that afflicts anyone who it touches with debilities.\nHit target suffers from a tremendous Mangled  Status Effect for 120 seconds.\nModerately decreases Repair speed of Survivors injured by the Hatchet.\nBegrimed Head does not stack with other Head Add-ons.",
            4
        ]
    ],
    [
        "kerosenecan",
        [
            "Kerosene Can",
            "A thin and clear combustible liquid which numbs the mind when inhaled.\nIntoxicated target suffers from the Blindness  Status Effect for 30 seconds.",
            2
        ]
    ],
    [
        "ghostfacecaughtontape",
        [
            "Ghost Face Caught on Tape",
            "A tape obtained by Olsen to write an article that terrorised Roseville.\nTremendously reduces the Stalk time when leaning from cover.\nTremendously increases the Stalk time when not leaning from cover.\n\"In this footage, a dark figure is seen entering a house late at night in Northern Roseville, Florida. The police were called the next morning to report a murder in the area. Lock your doors: a Killer is in our midst, roaming freely, like a ghost in the night.\" - The Roseville Gazette",
            5
        ]
    ],
    [
        "knifescratches",
        [
            "Knife Scratches",
            "Scratches cover the Chainsaw's body, caused by a searing blade. Memories of reprimands fill its holder with the fear of failure.\nSlightly increases Chainsaw Sweep Movement speed.\nSlightly increases Chainsaw Charge time.",
            2
        ]
    ],
    [
        "ivorymementomori",
        [
            "Ivory Memento Mori",
            "Grants the ability to kill one Survivor  who has been hooked by your hand during the next trial.\n\"Grant me the favour of killing one.\"",
            3
        ]
    ],
    [
        "amandasletter",
        [
            "Amanda's Letter",
            "A blackmailing Letter for the attention of Amanda. Fills the reader with rage and focus.\nWhen crouched, Auras  of Survivors within 12 metres are revealed to The Pig.\nAvailable Reverse Bear Traps reduced by 3.\nAvailable Jigsaw Boxes reduced by 2.\n\"Amanda, you were with Cecil the night Jill lost Gideon. You killed their child. You know it and I know it.\" - Amanda's Letter",
            5
        ]
    ],
    [
        "leatherloop",
        [
            "Leather Loop",
            "This leather strip tied into a loop can be attached to a belt to allow easy transportation of tools.\nStart with 1 extra Hatchet.\nIncreases Hatchet Carrying capacity by 1.",
            2
        ]
    ],
    [
        "splinteredhull",
        [
            "Splintered Hull",
            "Fragments of a ship that carried Renjiro Yamaoka. Against all odds, the legendary samurai seemed to survive.\nModerately reduces the Passive Blood Orb Drop Rate cool-down.\nSurvivors drop 1 extra Blood Orb on Game Events.\n\"To plan subterfuge, begin with a counsel of none.\" - Renjiro's Doctrine 7:9",
            4
        ]
    ],
    [
        "hawkinsnationallaboratoryid",
        [
            "Hawkins National Laboratory ID",
            "Tremendously increases the chance to be sent to Hawkins National Laboratory when burnt.\n\"A soggy, bloodstained identification card with a serial number.\"",
            3
        ]
    ],
    [
        "longguidebar",
        [
            "Long Guide Bar",
            "A sturdy iron replacement bar for long chains.\nSlightly extends Chainsaw Attack range.",
            2
        ]
    ],
    [
        "lowampfilament",
        [
            "Low Amp Filament",
            "A filament bulb designed to extend a Flashlight battery's life.\nModerately decreases Flashlight Battery Consumption rate.",
            2
        ]
    ],
    [
        "putridoak",
        [
            "Putrid Oak",
            "Calls on The Entity  to considerably decrease the distance between sacrificial Hooks  appearing in the world.\n\"A ruined piece of oak oozing with a black putrescent liquid.\"",
            4
        ]
    ],
    [
        "widelens",
        [
            "Wide Lens",
            "A thing wide lens in perfect condition. Designed to spread the Flashlight beam at the cost of reducing its range of effectiveness.\nModerately increases Flashlight Beam width.\nSlightly decreases Flashlight Beam range.",
            0
        ]
    ],
    [
        "rottengreentripe",
        [
            "Rotten Green Tripe",
            "Rotten tripe that fuels The Demogorgon.\nSlightly increases the Demogorgon's Movement speed while traversing the Upside Down.",
            2
        ]
    ],
    [
        "vigosjarofsaltylips",
        [
            "Vigo's Jar Of Salty Lips",
            "Considerably increases the Luck  of all Survivors .\n\"A tightly sealed glass jar containing torn human lips floating in a murky brine. Some believe it brings good fortune.\"",
            4
        ]
    ],
    [
        "magnesiumpowder",
        [
            "Magnesium Powder",
            "Unknown Description.\nModerately increases Firecracker range.",
            2
        ]
    ],
    [
        "iridescentstone",
        [
            "Iridescent Stone",
            "Traps sharpened with this sickly gleaming stone seem to gain a life of their own.\nEvery 30 seconds, one closed Bear Trap chosen at random becomes set.",
            5
        ]
    ],
    [
        "mannagrassbraid",
        [
            "Manna Grass Braid",
            "A circular decorative braid made from manna grass. This memory of a lost little one fills The Huntress with rage and focus.\nModerately reduces Hatchet Wind-up time.",
            2
        ]
    ],
    [
        "judithstombstone",
        [
            "Judith's Tombstone",
            "A large and heavy granite tombstone stolen from Mt. Sinclair cemetery, belonging to Judith Myers.\nKill healthy or injured Survivors with Evil Within III .\nDisables the ability to Stalk with Evil Within III.\nTremendously increases the amount of Evil required to reach Evil Within III.\nModerately decreases The Shape's Movement speed.\n\"Here lies our beloved daughter.\"",
            5
        ]
    ],
    [
        "medicalscissors",
        [
            "Medical Scissors",
            "Scissors designed to easily cut through textiles.\nModerately increases Healing speed.",
            2
        ]
    ],
    [
        "flashpowder",
        [
            "Flash Powder",
            "Unknown Description.\nSlightly increases Firecracker Blindness duration.",
            0
        ]
    ],
    [
        "memorialflower",
        [
            "Memorial Flower",
            "A partially faded and dried pink larkspur picked up from a gravestone.\nSlightly increases Evil Gain rate when Stalking.",
            2
        ]
    ],
    [
        "mewsguts",
        [
            "Mew's Guts",
            "The tasty guts of an unfortunate victim.\nIncreases the total number of available Portals by 1.\nSlightly reduces the cool-down of missed Shred attacks.",
            2
        ]
    ],
    [
        "muralsketch",
        [
            "Mural Sketch",
            "A rough sketch of The Legion mural torn from a notebook.\nModerately increases Feral Frenzy duration.",
            2
        ]
    ],
    [
        "nancyssketch",
        [
            "Nancy's Sketch",
            "A crude and bold sketch made with Fusain, signed by Nancy H.\nSlightly decreases Dream Projection cool-down for each sleeping Survivor.",
            2
        ]
    ],
    [
        "neversleeppills",
        [
            "Never-Sleep Pills",
            "Highly caffeinated tablets to make you extra sharp for exams or draining activities.\nModerately increases Killer Instinct Detection range.",
            2
        ]
    ],
    [
        "doomengravings",
        [
            "Doom Engravings",
            "Engravings found on the Chainsaw body representing the dark beast that lives in the Fog. Fills the user with determination.\nModerately increases Chainsaw Sprint Movement speed.\nModerately increases Chainsaw Charge time.",
            3
        ]
    ],
    [
        "oakhaft",
        [
            "Oak Haft",
            "A polished haft which allows for a quick and sly manipulation of the deadly tool.\nModerately reduces cool-down time between Hatchet throws.",
            2
        ]
    ],
    [
        "settingtools",
        [
            "Setting Tools",
            "Specialised tools designed to quickly and effortlessly set Bear Traps.\nConsiderably increases Bear Trap Setting speed.\nModerately decreases Bear Trap Rescue and Escape speed.",
            3
        ]
    ],
    [
        "olsensaddressbook",
        [
            "Olsen's Address Book",
            "Filled in blunt, blue crabbed writing. All the Roseville murder victims are listed there, along with their phone number and address.\nModerately reduces Night Shroud Recovery time.",
            2
        ]
    ],
    [
        "tombstonepiece",
        [
            "Tombstone Piece",
            "A fist-sized granite piece taken from a broken tombstone.\nKill healthy or injured Survivors with Evil Within III .\nDisables the ability to Stalk with Evil Within III.\nConsiderably drains the Power Gauge after killing a Survivor.\nConsiderably increases the amount of Evil required to reach Evil Within III.",
            4
        ]
    ],
    [
        "tarbottle",
        [
            "Tar Bottle",
            "A black, matte and sticky substance similar to tar. When applied to Bear Traps, makes them far less noticeable.\nConsiderably darkens the Bear Trap.",
            3
        ]
    ],
    [
        "olsensjournal",
        [
            "Olsen's Journal",
            "A spiral notebook filled with stained, handwritten entries. The journal details different equipment used to stalk victims. Going through your past methods triggers thrilling memories.\nModerately increases Movement speed while Stalking.",
            2
        ]
    ],
    [
        "garishmakeupkit",
        [
            "Garish Make-up Kit",
            "Some for the face and some for the Tonic. The diluted make-up sticks to the lungs.\nModerately expands The Afterpiece Tonic Gas Area of Effect.\nModerately increases The Afterpiece Tonic Gas Spread velocity.\nModerately increases Intoxicated Effect duration.",
            4
        ]
    ],
    [
        "rustyhead",
        [
            "Rusty Head",
            "These Hatchets' heads are covered with crusty and volatile rust spots that make injuries particularly difficult to heal from.\nHit target suffers from a tremendous Mangled  Status Effect for 120 seconds.\nRusty Head does not stack with other Head Add-ons.",
            3
        ]
    ],
    [
        "orderclassii",
        [
            "Order",
            "A high stimulus ECT procedure, part of a patient's daily routine at the L ry's Memorial Institute. Can cause a state of moderate confusion in the patient.\nModerately increases Madness  inflicted by Static Blast.\nSurvivors with Madness II or III suffer from the following Afflictions:\n\nBroken Pallets may appear to be replaced with Illusionary Pallets that persist until approached.\nIllusionary Pallets are generated every 20 seconds at the location of a Broken Pallet within 64 metres of The Doctor.\nThe Doctor shares in his patients' Madness in order to read the Auras  of Illusionary Pallets.\nAfflictions of the same type do not stack.\n\"Side effects are very rare.\" - L ry's Memorial Institute",
            2
        ]
    ],
    [
        "judithsjournal",
        [
            "Judith's Journal",
            "A journal identified as owned by Judith M. Myers. Most of the pages are defaced with frightening and disturbing drawings.\nThe Shape becomes obsessed with one Survivor.\nConsiderably increases the amount of Evil gained when Stalking your Obsession .",
            3
        ]
    ],
    [
        "outdoorrope",
        [
            "Outdoor Rope",
            "Sturdy outdoor rope, handy to tie up anything.\nWhile Survivors are in the Dream World:\n\nApplies a slight Action Speed penalty to Repair, Healing, and Sabotage actions.",
            2
        ]
    ],
    [
        "scratchedmirror",
        [
            "Scratched Mirror",
            "A standing portable vanity mirror which has been violently scratched with a sharp metallic object.\nWhen Stalking, Evil Within I  reveals the Aura  of Survivors within 32 metres.\nEvil Within cannot progress past Evil Within I.\nEach Hit Score Event grants 100 % Bonus Bloodpoints in the Brutality Category and additional 200 % Bonus Bloodpoints in the Deviousness Category.",
            4
        ]
    ],
    [
        "pocketwatch",
        [
            "Pocket Watch",
            "A charred and broken pocket watch with rattling pieces. Taken from Nurse Moris' body.\nModerately increases Chain Blink Window duration.",
            2
        ]
    ],
    [
        "potenttincture",
        [
            "Potent Tincture",
            "A frothing, murky liquid that permeates the air with an acute aroma of herbs and alcohol. Applied directly on blisters.\nModerately decreases the cool-down of Vile Purge.",
            2
        ]
    ],
    [
        "primerbulb",
        [
            "Primer Bulb",
            "Pumps more gas in the ignition system to ensure a quick and powerful start.\nModerately reduces Chainsaw Charge time.",
            2
        ]
    ],
    [
        "alexstoolbox",
        [
            "Alex's Toolbox",
            "A metal box containing mainly saws and vice grips of varying sizes but also other tools. Even though the content of this Toolbox is clearly aimed at destructive deeds, it can be used to repair various mechanical components as well.\nSlightly increases the Generator Repair speed.\nModerately increases the Sabotage speed.\n\"Most of the tools are identified as 'owned by Alex'.\"",
            4
        ]
    ],
    [
        "prophylacticamulet",
        [
            "Prophylactic Amulet",
            "A soapstone amulet crudely engraved with a winged deity that wards off sickness. Fills the wearer with devotion.\nSlightly increases Corrupt Purge duration.",
            2
        ]
    ],
    [
        "protectivegloves",
        [
            "Protective Gloves",
            "Thick gloves, which reduce menial dexterity but protect hands from injury.\nSlightly increases Toolbox Sabotage Skill Check Trigger odds.\nSlightly increases Toolbox Sabotage Skill Check success zones.\nConsiderably decreases failed Toolbox Sabotage Skill Check penalty.",
            2
        ]
    ],
    [
        "prototypeclaws",
        [
            "Prototype Claws",
            "A home-made tool to facilitate bush trimming.\nReplaces Dream Snares with Dream Pallets.\n10 Dream Tokens.\nInteracting with a Dream Pallet reveals the Survivor's Aura  to The Nightmare for 4 seconds.",
            2
        ]
    ],
    [
        "pussywillowcatkins",
        [
            "Pussy Willow Catkins",
            "A handful of small, pristine flower clusters covered in a fine greyish fur.\nReveals the Survivor's Aura  for 3 seconds when they trip the Phantasm Trap.",
            2
        ]
    ],
    [
        "razorwires",
        [
            "Razor Wires",
            "A modification to the Jigsaw Box: the addition of razor sharp wires makes it extra difficult and potentially painful to search them.\nModerately increases Jigsaw Box Skill Check  Trigger odds.",
            2
        ]
    ],
    [
        "rubbergrip",
        [
            "Rubber Grip",
            "A rubber grip specifically fitting Flashlights for more grip.\nModerately increases Flashlight Beam accuracy.",
            2
        ]
    ],
    [
        "unicornblock",
        [
            "Unicorn Block",
            "A white and red wooden block depicting a prancing Unicorn and the letter \"U\".\nInteracting with a Dream Trap afflicts Survivors with the Blindness  Status Effect for 60 seconds.",
            3
        ]
    ],
    [
        "reflectivefragment",
        [
            "Reflective Fragment",
            "A tiny piece of a highly reflective material most probably from a broken mirror.\nStalking a Survivor for 1 second with Evil Within II  reveals their Aura  for 2 seconds.",
            2
        ]
    ],
    [
        "restraint",
        [
            "Restraint",
            "An experimental ECT procedure developed within the Fog. Uses a wavelength that links the patient's and Doctor's minds. This procedure is known to cause mild cases of hallucination in the patient.\nReveals Survivors' Auras  for 1 second when Madness increases.\nSurvivors with Madness II or III suffer from the following Affliction:\n\nModerately increased duration for an Illusionary Doctor.\nThe Doctor shares in his patients' Madness in order to read the Auras  of Illusionary Doctors.\nAfflictions of the same type do not stack.",
            2
        ]
    ],
    [
        "ropenecklet",
        [
            "Rope Necklet",
            "A rigid ornament worn around the neck made from dead plants.\nSlightly reduces Phantasm Trap Setting time.",
            0
        ]
    ],
    [
        "retardantjelly",
        [
            "Retardant Jelly",
            "A slimy, translucent substance with a ghastly lavender shade. This jelly from unknown origin is highly resistant to heat.\nModerately slows Map Burning rate.",
            2
        ]
    ],
    [
        "reusablecinchstraps",
        [
            "Reusable Cinch Straps",
            "Black straps that keep everything in place while on the prowl.\nSlightly increases Movement speed when crouched.",
            2
        ]
    ],
    [
        "speedlimiter",
        [
            "Speed Limiter",
            "A mechanical device that limits the amount of fuel small engines can intake at one time, forcing a constant and safe speed.\nChainsaw hits do not automatically trigger the Dying State .\nHillbilly: grants 50 % Bonus Bloodpoints for Chainsaw Hit Score Events in the Deviousness Category.\nCannibal: grants 25 % Bonus Bloodpoints for Chainsaw Hit Score Events in the Deviousness Category.",
            2
        ]
    ],
    [
        "scratchedpearl",
        [
            "Scratched Pearl",
            "A porous and scratched white pearl. A minuscule jump ring allows the pearl to be attached to the Key.\nModerately increases Key Aura-reading ranges.",
            2
        ]
    ],
    [
        "selfadherentwrap",
        [
            "Self Adherent Wrap",
            "A pack of bandages that stick to themselves without the need of clips for a faster patch-up that requires less readjustments.\nSlightly increases Healing speed.\nAdds 8 Charges to the Med-Kit.",
            2
        ]
    ],
    [
        "shinypin",
        [
            "Shiny Pin",
            "A copper pin defaced beyond recognition yet polished to a high sheen. Pillaged from a particularly difficult prey.\nSlightly increases Hatchet Wind-up Movement speed.",
            2
        ]
    ],
    [
        "shoplubricant",
        [
            "Shop Lubricant",
            "An oil specifically formulated for Chainsaws. A special additive prevents oil throw off.\nModerately decreases Chainsaw cool-down.",
            2
        ]
    ],
    [
        "bottleofchloroform",
        [
            "Bottle Of Chloroform",
            "A sweet-smelling organic compound with strong anaesthetic capabilities.\nModerately expands The Afterpiece Tonic Gas Area of Effect.\nModerately increases The Afterpiece Tonic Gas Spread velocity.",
            3
        ]
    ],
    [
        "restraintcartersnotes",
        [
            "\" Restraint \" - Carter's Notes",
            "An experimental ECT procedure developed within the Fog, crudely annotated. Uses an unbearable stimulus wavelength to link the patient's and Doctor's minds. This procedure is known to cause severe cases of hallucinations in the patient.\nReveals Survivors' Auras  for 3 seconds when Madness increases.\nSurvivors with Madness II or III suffer from the following Affliction:\n\nTremendously increased duration for an Illusionary Doctor.\nThe Doctor shares in his patients' Madness in order to read the Auras  of Illusionary Doctors.\nAfflictions of the same type do not stack.\n\"I CAN SEE THEIR DISGUSTING ILLNESSES .\" - Unsigned Notes (potentially Herman Carter)",
            4
        ]
    ],
    [
        "spikedboots",
        [
            "Spiked Boots",
            "Boots with metal spikes protruding from the soles, which provide more stability and control when walking on slippery soil.\nModerately increases Chainsaw Sprint steering.",
            2
        ]
    ],
    [
        "sponge",
        [
            "Sponge",
            "A mundane sponge used to soak up extra blood, providing easier access to wounds.\nConsiderably increases Great Healing Skill Check Progression bonus.",
            2
        ]
    ],
    [
        "starlingfeather",
        [
            "Starling Feather",
            "A black feather with an emerald gloss, very soft to the touch.\nModerately decreases cool-down time between Bottle throws.",
            2
        ]
    ],
    [
        "stickylining",
        [
            "Sticky Lining",
            "A fetid, viscous layer that covers and expands the inter-dimensional tunnels.\nSlightly increases the radius in which Survivors can be detected by Of the Abyss.",
            2
        ]
    ],
    [
        "swifthunt",
        [
            "Swift Hunt",
            "The Kuntin-Takkho symbol, representing a rapid descent on a prey, is finger-drawn in mud on the body of the Bell.\nModerately reduces The Wraith's Reappearance time.",
            2
        ]
    ],
    [
        "rubbergloves",
        [
            "Rubber Gloves",
            "Disposable medical gloves to avoid cross-contamination.\nModerately increases Great Healing Skill Check Progression bonus.",
            0
        ]
    ],
    [
        "joeysmixtape",
        [
            "Joey's Mix Tape",
            "A mix of bangin' tracks and slammin' beats for chillaxin' when life's a bitch.\nModerately decreases cool-down of Feral Frenzy.",
            3
        ]
    ],
    [
        "thelegionpin",
        [
            "The Legion Pin",
            "A handmade button with the face of The Legion. To use exclusively on intimidation dares.\nHitting a Survivor with Deep Wound  while in Feral Frenzy applies the Broken  Status Effect for 60 seconds.",
            3
        ]
    ],
    [
        "telephotolens",
        [
            "Telephoto Lens",
            "A manual focus lens to remain undetected while taking pictures from afar.\nSlightly reduces the Stalk time when not leaning from cover.\nSlightly increases Marked duration on Survivors.",
            2
        ]
    ],
    [
        "thickcorkstopper",
        [
            "Thick Cork Stopper",
            "A sturdy cork fitting The Afterpiece Tonic bottles marvellously.\nModerately decreases Reload time.",
            2
        ]
    ],
    [
        "ether15vol",
        [
            "Ether 15 Vol%",
            "A highly volatile organic compound, toxic at this concentration.\nConsiderably increases Intoxicated Effect duration.",
            4
        ]
    ],
    [
        "tiroptic",
        [
            "TIR Optic",
            "A lens and reflector combo which can magnify a Flashlight's beam.\nModerately increases Flashlight Beam brightness.\nModerately increases Blindness duration.\n\"Let the light burn them out of their dark shroud.\"",
            2
        ]
    ],
    [
        "trapperbag",
        [
            "Trapper Bag",
            "A cured leather waist bag. Large and sturdy to transport hunting equipment.\nStart with 1 extra Bear Trap.\nIncreases Bear Trap Carrying capacity by 2.",
            2
        ]
    ],
    [
        "utilityblades",
        [
            "Utility Blades",
            "A modification to the Reverse Bear Trap: sharp blades attached to the Trap's interior lacerate the victim with every movement.\nSurvivors caught in a Reverse Bear Trap suffer from the Haemorrhage  Status Effect.",
            2
        ]
    ],
    [
        "boglaurelsachet",
        [
            "Bog Laurel Sachet",
            "Grants 50 % bonus Bloodpoints in the Objectives Category.\n\"A palm-sized hand sewn sachet filled with dry leaves. Releases a faint tea-like aroma.\"",
            0
        ]
    ],
    [
        "videotape",
        [
            "Video Tape",
            "A recording of Jigsaw, explaining the game's rules to Amanda. Reminiscing about her past-self hardens her determination.\nSlightly reduces Ambush Attack Charge time.\nSlightly decreases missed Ambush Attack cool-down.",
            2
        ]
    ],
    [
        "amanitatoxin",
        [
            "Amanita Toxin",
            "A toxin applied to the Hatchet's blades. The Amanita mushrooms' toxin numbs the mind.\nHit target suffers from a slight Blindness  Status Effect for 30 seconds.\nDoes not stack.",
            0
        ]
    ],
    [
        "viscouswebbing",
        [
            "Viscous Webbing",
            "Wet, elastic webs that broaden the inter-dimensional tunnels.\nSlightly increases the time taken by Survivors to seal a Portal.",
            2
        ]
    ],
    [
        "whitehairribbon",
        [
            "White Hair Ribbon",
            "A silken bow to tame wild hair.\nModerately increases Yamaoka's Haunting Activation Charge rate.",
            2
        ]
    ],
    [
        "nightvisionmonocular",
        [
            "Night Vision Monocular",
            "Night vision lens enabling sharp photos even when shrouded in darkness. Ideal for discreet, impromptu visits late at night.\nConsiderably reduces the Stalk time when not leaning from cover.",
            4
        ]
    ],
    [
        "vhsporn",
        [
            "VHS Porn",
            "An all time classic.\nModerately increases Reloading Movement speed.",
            3
        ]
    ],
    [
        "yewseedbrew",
        [
            "Yew Seed Brew",
            "A toxic brew applied to the Hatchets' blades. The thick brew is mainly composed of yew seeds which give it paralytic capabilities.\nHit target suffers from a slight Hindered  Status Effect for 15 seconds.\nYew Seed Brew does not stack with other Yew Seed Add-ons.",
            2
        ]
    ],
    [
        "allseeing",
        [
            "\" All Seeing \" - Spirit",
            "The Kra-Frabai symbol, representing the Entity watching over us, ominously glows on the head of the Bell.\nUnlocks awesome potential in The Wraith's Aura-reading ability.\n\nWhen cloaked, the Repair Progression of Generators can be determined by the intensity of their Auras.",
            5
        ]
    ],
    [
        "antihaemorrhagicsyringe",
        [
            "Anti-Haemorrhagic Syringe",
            "An anti-haemorrhagic substance that stops the bleeding in a matter of seconds.\nUse with Secondary Action.\nThe affected Survivor will passively gain one Health State 16 seconds after use.\nThe time required can be modified by Perks and Add-ons that affect Healing speeds.\nThis effect is cancelled when the affected Survivor changes their Health State  or is picked up by the Killer.\nAnti-Haemorrhagic Syringe depletes the Med-Kit on use.",
            5
        ]
    ],
    [
        "blackincense",
        [
            "Black Incense",
            "A dark paste made of sharp osseous shavings. The inhaling of its foul fumes sharpens the mind's eye.\nSurvivors' Auras  are revealed to you for 5 seconds when they vomit.",
            5
        ]
    ],
    [
        "ether5vol",
        [
            "Ether 5 Vol%",
            "An organic compound used for anaesthetic purposes.\nSlightly increases Intoxicated Effect duration.",
            0
        ]
    ],
    [
        "devoutshrikewreath",
        [
            "Devout Shrike Wreath",
            "Grants 75 % bonus Bloodpoints in the Sacrifice Category.\n\"Devoutly crafted out of sticks, strings and bones, this wreath calls on the Entity's blessing for more blood.\"",
            2
        ]
    ],
    [
        "brandnewpart",
        [
            "Brand New Part",
            "This intricate mechanical part feels oddly out of place. It is clean and shiny as if straight out of the factory.\nToolbox Repair action is replaced with Install Brand New Part.\nInstalling the Brand New Part will complete 15 % of a Generator  over 5 seconds.\nDuring the install, you will be faced with 2 difficult Skill Checks .\nHitting each Skill Check will result in 5 % progression for a maximum of 25 % added progression.\nBrand New Part is consumed on use.",
            5
        ]
    ],
    [
        "jigsawpiece",
        [
            "Jigsaw Piece",
            "Tremendously increases the chance to be sent to Gideon Meat Plant when burnt.\n\"Congratulations. You are still alive. Most people are so ungrateful to be alive. But not you. Not anymore.\"",
            3
        ]
    ],
    [
        "fathersglasses",
        [
            "Father's Glasses",
            "A pair of dad glasses that belonged to an overworked salary man.\nSurvivors' Blood Trails are visible while using Yamaoka's Haunting.",
            5
        ]
    ],
    [
        "wintereventfirecracker",
        [
            "Winter Party Starter",
            "A small, highly-explosive dinner table decoration. Detonates into loud bangs and intense light flashes.\nCan be used as a distraction, as a blinding device or to celebrate.",
            1
        ]
    ],
    [
        "yamaokafamilycrest",
        [
            "Yamaoka Family Crest",
            "Tremendously increases the chance to be sent to Yamaoka Estate when burnt.",
            3
        ]
    ],
    [
        "fumingmixtape",
        [
            "Fuming Mix Tape",
            "Dark beats, violent shreds and unfathomable vocals from another world fill the mind with a vibrating sixth sense.\nWhile using Feral Frenzy, the Repair Progression of Generators can be determined by the intensity of their Auras.",
            5
        ]
    ],
    [
        "iridescentfamilycrest",
        [
            "Iridescent Family Crest",
            "A crest that denotes its owner as being a part of the Yamaoka family.\nWhile Blood Fury is active, missing a Demon Strike will cause all Survivors within 12 metres to scream and reveal their current location to you.\n\"Know who you are so you may shield your heart.\" - Renjiro's Doctrine 11:2",
            5
        ]
    ],
    [
        "iridescentking",
        [
            "Iridescent King",
            "A glass-like king chess piece moulded from The Fog itself. The Entity's trace reverberating within can break the most powerful minds.\nThe Shock Therapy and Static Blast special abilities cause the Survivor to gain a random Madness  Affliction from the following list:\n\nIridescent Calm: Survivors hear a constant distant Heartbeat.\nIridescent Discipline: When a Chase begins, Survivors in Madness II perceive the Red Stain and Terror Radius as though The Doctor were right behind them for a duration of 10 seconds.\nThis effect is constant for Survivors in Madness III.\nIridescent Obedience: Skill Checks  turn counter-clockwise.\nIridescent Order: Broken Pallets may appear to be replaced with Illusionary Pallets that persist until approached.\nIridescent Restraint: Tremendously increased duration for an Illusionary Doctor.\nAfflictions of the same type do not stack.\n\"Gazing in the iridescent glass is plunging oneself into madness.\"",
            5
        ]
    ],
    [
        "iridescentqueen",
        [
            "Iridescent Queen",
            "A glass-like queen chess piece moulded from The Fog itself. It can't be touched without receiving a considerable jolt of electricity.\nAny Survivor struck by the Shock Therapy or Static Blast special abilities acquires a lingering Static Charge. The Static Charge remains with the Survivor until discharge.\nMultiple Survivors struck by the same Shock Therapy or Static Blast special ability, that are within 4 metres of each other, do not acquire a Static Charge.\nAny time a Survivor is within 4 metres of another Survivor carrying a Static Charge, the Survivor receives a shock identical to a Shock Therapy Attack and the Static Charge is discharged immediately.\n\"Once we have established an effective method of treatment, we can focus on its efficient means of delivery.\" - Herman Carter",
            5
        ]
    ],
    [
        "iridescentseal",
        [
            "Iridescent Seal",
            "A translucent cylindrical seal moulded from The Fog itself with the effigy of The Plague. Its surface is warm and pulsates with The Entity's power.\nVile Purge becomes Corrupt Purge every time a Generator  is completed.\nTremendously reduces Corrupt Purge duration.\nModerately decreases Movement speed while holding Corrupt Purge.",
            5
        ]
    ],
    [
        "chalkpouch",
        [
            "Chalk Pouch",
            "Slightly increases Luck .\n\"A small cotton pouch filled with white chalky powder of unknown origin. Some believe it brings good fortune.\"",
            0
        ]
    ],
    [
        "blacksaltstatuette",
        [
            "Black Salt Statuette",
            "Moderately increases the Luck  of all Survivors .\n\"A friable miniature statuette made of black salt representing a woman in a kneeling position offering a gift. Some believe it brings good fortune.\"",
            3
        ]
    ],
    [
        "murkyreagent",
        [
            "Murky Reagent",
            "Considerably thickens the Dark Mist.\n\"The Mist seems to protect us from the beast, but it is a poison, a cancer, filling us with darkness and insanity.\" - Unknown, Notebook",
            4
        ]
    ],
    [
        "workshopgrease",
        [
            "Workshop Grease",
            "A modification to the Jigsaw Box: the lubricated parts make the search a more delicate exercise.\nSlightly increases Jigsaw Box Skill Check  Trigger odds.",
            0
        ]
    ],
    [
        "matchbox",
        [
            "Matchbox",
            "A matchbox containing an odd collection of mismatched buttons. Serves as a reminder of a horrible place.\nIncreases The Nurse's Movement speed to 4.2 m/s.\nRemoves 1 Chain Blink Charge.",
            5
        ]
    ],
    [
        "fragilewheeze",
        [
            "Fragile Wheeze",
            "The whistling and rattling breath stolen from Father Campbell. Silently curves and bends at The Nurse's touch.\nConsiderably reduces the Blink Recovery time.",
            3
        ]
    ],
    [
        "dirtyuwabaki",
        [
            "Dirty Uwabaki",
            "A handy pair of indoor shoes.\nConsiderably increases Yamaoka's Haunting Movement speed.",
            3
        ]
    ],
    [
        "mintrag",
        [
            "Mint Rag",
            "A small piece of cotton torn from the dress worn by Lisa Sherwood on the day she disappeared. The trapped life essence within unlocks tremendous potential in The Hag's power.\nThe Hag can teleport to any Phantasm Trap on the Map at will, with a cool-down of 15 seconds in-between Teleports.\nTripped Phantasm Trap Teleportation remains unchanged.",
            5
        ]
    ],
    [
        "glowingconcoction",
        [
            "Glowing Concoction",
            "An otherworldly concoction that faintly glows a foreboding light.\nHit victims' Auras are shown to you for 5 seconds.",
            4
        ]
    ],
    [
        "motherdaughterring",
        [
            "Mother-Daughter Ring",
            "A silver ring engraved with \"for my precious daughter\".\nTremendously increases Yamaoka's Haunting Movement speed.\nScratch Marks are no longer visible while using Yamaoka's Haunting.",
            5
        ]
    ],
    [
        "longlifebattery",
        [
            "Long Life Battery",
            "A recent model of battery that lasts longer.\nAdds 6 seconds of use to the Flashlight.",
            3
        ]
    ],
    [
        "outdoorsecuritycamera",
        [
            "Outdoor Security Camera",
            "A small surveillance camera that filmed Ghost Face breaking into a house on Belleview Road in Northern Roseville. The camera was positioned at the perfect angle to catch a glimpse of Ghost Face without providing any real clue to the police.\nThe Auras  of all Survivors outside of your Terror Radius are revealed for 4 seconds when a Marked Survivor is put into the Dying State .\n\"An image is worth a thousand words\". - The Ghost Face",
            5
        ]
    ],
    [
        "redpaintbrush",
        [
            "Red Paint Brush",
            "A large paint brush, wet with crimson paint.\nAll Survivors start the Trial inside the Dream World.\nFailing a Skill Check  will no longer allow Survivors to wake up.",
            5
        ]
    ],
    [
        "rulessetno2",
        [
            "Rules Set No.2",
            "Not all games need to have the same rules.\nDisables the Survivors' ability to see the Auras  of Jigsaw Boxes until their Reverse Bear Trap is activated.\n\"Listen, there are rules.\" - Jigsaw",
            5
        ]
    ],
    [
        "disfiguredear",
        [
            "Disfigured Ear",
            "The cannibal village deaf boy's ear. Deformed due to several hits to the head. The trapped life essence within unlocks tremendous potential in The Hag's power.\nSurvivors who trigger a Phantasm Trap are deafened for 6 seconds.",
            4
        ]
    ],
    [
        "tattoosmiddlefinger",
        [
            "Tattoo's Middle Finger",
            "The prized middle finger of a large tattooed man. Has a faint taste of machinery oil.\nThe Auras  of Intoxicated Survivors are revealed to you for 6 seconds.",
            5
        ]
    ],
    [
        "tornbookmark",
        [
            "Torn Bookmark",
            "A white and pristine piece of ribbon once attached to a sacred book. Serves as the symbol of a dispute.\nAdds 1 Chain Blink Charge.\nThe Nurse can no longer Blink through solid objects.",
            5
        ]
    ],
    [
        "cattletag81",
        [
            "Cattle Tag 81",
            "Considerably increases the chance to be sent to Coldwind Farm when burnt.\n\"A blood stained cattle tag identified with 'Coldwind Farm' and the number '81'.\"",
            2
        ]
    ],
    [
        "waterloggedshoe",
        [
            "Waterlogged Shoe",
            "A child's shoe, long lost in the bog's waters. The trapped life essence within unlocks tremendous potential in The Hag's power.\nSurvivors within the Phantasm Trap range suffer from the Hindered  Status Effect.\nSlightly increases The Hag's Base Movement speed.\nRemoves The Hag's ability to teleport to tripped Phantasm Traps.\nWaterlogged Shoe trumps all other Add-ons.",
            5
        ]
    ],
    [
        "bloodiedmud",
        [
            "Bloodied Mud",
            "A handful of mud with veins of deep crimson. The bloody layers empower the mud.\nConsiderably increases Phantasm Trap range.",
            3
        ]
    ],
    [
        "allseeingblood",
        [
            "\" All Seeing \" - Blood",
            "The Kra-Frabai symbol, representing the Entity watching over us, is stamped in blood on the head of the Bell.\nUnlocks hidden potential in The Wraith's Aura-reading ability.\n\nWhen cloaked, Survivors' Auras  within 12 metres are revealed to you.",
            4
        ]
    ],
    [
        "katanatsuba",
        [
            "Katana Tsuba",
            "The handguard of an ancestral blade. Crafted for the Yamaoka family.\nSlightly increases Yamaoka's Haunting Reappearance duration.\nSlightly increases Yamaoka's Haunting Reappearance Movement speed.",
            3
        ]
    ],
    [
        "amandassecret",
        [
            "Amanda's Secret",
            "A black metal box containing a knife and various medical supplies, such as bandages and compresses. Deep cuts reduce stress and awaken the senses.\nGain a notification when a Survivor removes a Reverse Bear Trap.\nAuras  of Survivors removing a Reverse Bear Trap are revealed to The Pig for 6 seconds.\nDisables The Pig's ability to see the Auras of Jigsaw Boxes.",
            4
        ]
    ],
    [
        "awardwinningchilli",
        [
            "Award-winning Chilli",
            "A big bowl of spicy Chilli made famous thanks to prime meat.\nTremendously increases Chainsaw Sweep acceleration.\nConsiderably increases the Time penalty when bumping into obstacles.\n\"The secret's in the meat\" - Drayton Sawyer",
            4
        ]
    ],
    [
        "badmanslastbreath",
        [
            "Bad Man's Last Breath",
            "A powerful last breath snatched from Crotus Prenn Asylum Patient known as the \"Bad Man\". In the hands of The Nurse, it jolts with intensity.\nGrants The Nurse the Undetectable  Status Effect after hitting a Survivor with a successful post-Blink Attack.\nThis effect lasts for 16 seconds and may only be triggered once every 60 seconds.",
            4
        ]
    ],
    [
        "grandmasheart",
        [
            "Grandma's Heart",
            "The cold heart of the cannibal village elder. The trapped life essence within unlocks tremendous potential in The Hag's power.\nReduces The Hag's Terror Radius to 0 metres when a Survivor triggers a Phantasm Trap.\nIncreases a Mud Phantasm's Terror Radius to 16 metres for the tripped Phantasm Trap duration.\n\"Bring me another slice of the girl.\" - Grandma",
            4
        ]
    ],
    [
        "begrimedchains",
        [
            "Begrimed Chains",
            "This chain is stained with a foul substance that debilitates anyone it touches.\nModerately decreases Repair speed of Survivors injured by the Chainsaw for 120 seconds.\nSurvivors injured by the Chainsaw suffer from the Mangled  Status Effect for 120 seconds.\nBegrimed Chains does not stack with other Chain Add-ons.",
            4
        ]
    ],
    [
        "campbellslastbreath",
        [
            "Campbell's Last Breath",
            "A powerful last breath snatched from Crotus Prenn Asylum Priest Father Campbell. In the hand of The Nurse, it crackles with intensity.\nAfter reappearing from a fully charged Blink, The Nurse immediately blinks at half charge in the direction she is currently facing.",
            4
        ]
    ],
    [
        "cheapginbottle",
        [
            "Cheap Gin Bottle",
            "The only remnant of a cheap good time and one hell of a headache.\nStart with 2 extra Bottles of The Afterpiece Tonic.\nIncreases Bottle Carrying capacity by 2.",
            4
        ]
    ],
    [
        "cigarbox",
        [
            "Cigar Box",
            "A grim and incomplete collection of fingers. Fills The Clown with longing and focuses his anaesthetic crafting abilities.\nSlightly expands The Afterpiece Tonic Gas Area of Effect.\nSlightly increases The Afterpiece Tonic Gas Spread velocity.\nSlightly increases Blurred Vision effect duration.",
            4
        ]
    ],
    [
        "colddirt",
        [
            "Cold Dirt",
            "A handful of dirt collected from the janitor's final resting place. It is unnaturally cold.\nConsiderably decreases cool-down of Feral Frenzy.",
            4
        ]
    ],
    [
        "venomousconcoction",
        [
            "Venomous Concoction",
            "A toxic concoction applied to the Hatchets' blades. The murky concoction is mainly composed of Berus snake venom which gives it fatiguing capabilities.\nHit target suffers from a considerable Exhausted  Status Effect for 90 seconds.",
            3
        ]
    ],
    [
        "crateofgears",
        [
            "Crate of Gears",
            "This collection of mechanical parts allows the creation of extra-challenging Jigsaw Boxes and Reverse Bear Traps that are easier to install.\nConsiderably increases Jigsaw Box Search time.\nModerately reduces Reverse Bear Trap Setting time.",
            4
        ]
    ],
    [
        "devoteesamulet",
        [
            "Devotee's Amulet",
            "A blood stone amulet carved intricately with the effigy of the Babylonian God of Mayhem and Pestilence. Fills the wearer with boundless devotion.\nConsiderably increases Corrupt Purge duration.",
            4
        ]
    ],
    [
        "disciplinecartersnotes",
        [
            "\" Discipline \" - Carter Notes",
            "Project Awakening ECT procedure for disciplinary action, annotated by Doctor Herman Carter himself. The intolerably high voltage leaves the patient in a severe state of paranoia.\nConsiderably increases Madness  inflicted by Shock Therapy.\nSurvivors with Madness suffer from the following Afflictions:\n\nMadness II: When a Chase begins, Survivors perceive the Red Stain and Terror Radius as though The Doctor were right behind them for a duration of 10 seconds.\nMadness III: When a Chase begins, Survivors constantly perceive the Red Stain and Terror Radius as though The Doctor were right behind them.\nThe Doctor shares in his patients' Madness in order to see the Illusionary Red Stain.\nAfflictions of the same type do not stack.\n\"To avoid relapse from our most tenacious subjects, use maximum levels when proceeding with disciplinary actions.\" - Herman Carter",
            4
        ]
    ],
    [
        "shroudofunion",
        [
            "Shroud of Union",
            "You start the trial with someone else.\n\"A knotted piece of fabric.\"",
            2
        ]
    ],
    [
        "droplegknifesheath",
        [
            "Drop-Leg Knife Sheath",
            "A sheath allowing for a full motion range: ideal to inflict quick and powerful wounds while moving freely. Stolen from a patrol officer the night Danny left Philadelphia.\nConsiderably increases Movement speed when crouched.\n\"Gotta get ready like a scout - without the stupid patches. What I get is much better.\" - The Ghost Face",
            4
        ]
    ],
    [
        "highstimuluselectrode",
        [
            "High Stimulus Electrode",
            "An experimental electrode that can withstand very high charges for a longer period of time.\nConsiderably increases Shock Therapy Attack range.\nConsiderably decreases Shock Therapy Charge rate.",
            3
        ]
    ],
    [
        "filthyblade",
        [
            "Filthy Blade",
            "This blade is stained with foul spots of blood and grime that make injuries particularly difficult to mend.\nModerately increases Mending time.",
            4
        ]
    ],
    [
        "franksmixtape",
        [
            "Frank's Mix Tape",
            "Never go on a kill mission without your tunes. A track list of massive distortions and loud percussion that stabs at your eardrums.\nAllows Feral Frenzy attacks to moderately reduce a Survivor's Deep Wound  timer.",
            4
        ]
    ],
    [
        "violetwaxcap",
        [
            "Violet Waxcap",
            "A dark fleshed mushroom from the Upside Down that allows The Demogorgon to telepathically distort the senses in its prey.\nSlightly increases the duration of the Undetectable  Status Effect applied to The Demogorgon when emerging from a Portal.",
            3
        ]
    ],
    [
        "highendsapphirelens",
        [
            "High-End Sapphire Lens",
            "A wide lens made of unscratchable sapphire that optimises the power and range of the light beam.\nSlightly increases Flashlight Beam range.\nModerately increases Flashlight Beam width.\nModerately increases Flashlight Beam brightness.\nModerately increases Blindness duration.",
            4
        ]
    ],
    [
        "infantrybelt",
        [
            "Infantry Belt",
            "A sturdy utility belt pillaged from a soldier. Its multiple leather loops and holsters are useful to transport tools.\nStart with 2 extra Hatchets.\nIncreases Hatchet Carrying capacity by 2.",
            4
        ]
    ],
    [
        "combatstraps",
        [
            "Combat Straps",
            "Leather straps that hold fabric in place for nimbler movement.\nSlightly reduces Crouch Activation time.",
            0
        ]
    ],
    [
        "jennerslastbreath",
        [
            "Jenner's Last Breath",
            "A powerful last breath snatched from Crotus Prenn Asylum Patient Mary Jenner, the \"Anxious Girl\". In the hands of The Nurse, it trembles with intensity.\nAfter blinking, allows The Nurse to immediately blink back to her original position by pressing the Active Ability Button.\nThis effect must be triggered before The Nurse succumbs to post-Blink Fatigue.",
            4
        ]
    ],
    [
        "rainbowmap",
        [
            "Rainbow Map",
            "A piece of parchment made out of oddly fresh skin. Blood on its edge has yet to dry. It is rolled and sealed with multiple coloured ropes and cords. Holding and channelling the Map unlocks a great potential in one's Aura-reading ability which slowly burns up the Map. Objects with Auras which you have already encountered are revealed to you for as long as the Map has charges left.\nStart with 3 Objects tracked.\nUnlocks the ability to track Generators  within a range of 8 metres.\nUnlocks the ability to track Hooks  within a range of 8 metres.\nUnlocks the ability to track Exit Gates  within a range of 8 metres.\nUnlocks the ability to track the Hatch  within a range of 8 metres.\n\"It disheartens me. All this unspeakable knowledge and gruelling effort and yet nothing tangible, nothing usable to get out of this nightmare.\" - Vigo's Journal",
            5
        ]
    ],
    [
        "kavanaghslastbreath",
        [
            "Kavanagh's Last Breath",
            "A powerful last breath snatched from Crotus Prenn Asylum Orderly Harvey Kavanagh, the \"Fat Orderly\". In the hands of The Nurse, it wobbles with intensity.\nTremendously increases maximum Blink range.\nTremendously increases Blink Charge time.",
            4
        ]
    ],
    [
        "lifeguardwhistle",
        [
            "Lifeguard Whistle",
            "A rusty, metal whistle that once ruled the Hawkins public pool.\nSurvivors under the effect of a Portal suffer from the Exhausted  Status Effect. Once out of contact with the Portal, this effect persists for 5 seconds.\n\"Emits a strong electromagnetic field: it must have come into contact with the Upside Down.\" - Hawkins National Laboratory",
            4
        ]
    ],
    [
        "lionfang",
        [
            "Lion Fang",
            "A tooth sold from an exotic vendor, it symbolises power and nobility.\nConsiderably increases Blood Fury duration.",
            4
        ]
    ],
    [
        "lightchassis",
        [
            "Light Chassis",
            "A light and durable Chainsaw chassis with a shorter guide bar. Makes the Chainsaw easier to handle.\nConsiderably reduces the Time penalty when bumping into obstacles.",
            3
        ]
    ],
    [
        "lockofhair",
        [
            "Lock Of Hair",
            "A cut lock of blond hair bunched with a black elastic.\nTremendously increases Evil Within III  duration.\nModerately increases the amount of Evil required to reach Evil Within III.",
            4
        ]
    ],
    [
        "milkyglass",
        [
            "Milky Glass",
            "This opaque piece of glass emits a dull vibrating noise. When the Skeleton or Dull Key is used to unlock a Black Lock, the glass token protects the Key from breaking, channelling the Black Fog's energy into the glass.\nDo not lose the Key when unlocking the Hatch , lose this Add-on instead.",
            4
        ]
    ],
    [
        "oilycoil",
        [
            "Oily Coil",
            "A clear oil that makes handling the Trap's spring more hazardous.\nTremendously decreases Bear Trap Disarm speed.\nTremendously decreases Bear Trap Sabotage speed.",
            4
        ]
    ],
    [
        "paintthinner",
        [
            "Paint Thinner",
            "A tin of a highly volatile and inflammable material.\nReplaces Dream Snares with Dream Pallets.\n10 Dream Tokens.\nInteracting with a Dream Pallet reveals the Survivor's Aura  to The Nightmare for 6 seconds.",
            4
        ]
    ],
    [
        "pillbottle",
        [
            "Pill Bottle",
            "An empty pill bottle which once contained a medicine called \"Zoneral\".\nSurvivors will see The Nightmare intermittently at a reduced distance of 12 to 24 metres.\nThe Nightmare is invisible to Survivors beyond 24 metres.\nThe Nightmare is invisible to awake Survivors while carrying another Survivor.",
            4
        ]
    ],
    [
        "interlockingrazor",
        [
            "Interlocking Razor",
            "A modification to the Jigsaw Box: the addition of interlocking razor blades makes it impossible to move suddenly in the Jigsaw Box without slitting one's wrists.\nTremendously increases the Regression penalty of failed Skill Checks on Jigsaw Boxes.",
            3
        ]
    ],
    [
        "johnsmedicalfile",
        [
            "John's Medical File",
            "The medical file of a cancerous man. Fills the reader with dread and recklessness.\nSlightly reduces Ambush Attack Charge time.",
            0
        ]
    ],
    [
        "prayerbeadsbracelet",
        [
            "Prayer Beads Bracelet",
            "A powerful bracelet that reads a sacred mantra.\nThe phasing sound emission is heard by all Survivors outside of the Terror Radius.",
            4
        ]
    ],
    [
        "severedtoe",
        [
            "Severed Toe",
            "The decaying severed toe of Adiris, weaved on a thread and worn as an amulet around the neck. Radiates with vile power.\nConsiderably increases Infection rate of Survivors from interactions.",
            4
        ]
    ],
    [
        "swifthuntblood",
        [
            "\" Swift Hunt \" - Blood",
            "The Kuntin-Takkho symbol, representing a rapid descent on a prey, is stamped in blood on the body of the Bell.\nTremendously reduces The Wraith's Reappearance time.",
            4
        ]
    ],
    [
        "shadowdance",
        [
            "\" Shadow Dance \" - Blood",
            "The Yiwarick symbol, representing dark synergy, is stamped in blood on the body of the Bell.\nConsiderably reduces Window  Vault, Pallet  Break, and Generator  Damage time when cloaked.",
            4
        ]
    ],
    [
        "tearsoakedtenugui",
        [
            "Tear Soaked Tenugui",
            "The cloth that Kazan's mother cried into when he left on his pilgrimage to cleanse the samurai.\nConsiderably reduces Blood Fury Duration penalty when downing a Survivor.",
            4
        ]
    ],
    [
        "thompsonsmoonshine",
        [
            "Thompson's Moonshine",
            "A strong beverage made from corn and a recipe passed down in the Thompson's family. Instils rage and headache.\nTremendously increases Chainsaw Sprint steering.\nConsiderably increases the Time penalty when bumping into obstacles.",
            4
        ]
    ],
    [
        "robinfeather",
        [
            "Robin Feather",
            "A warm orange feather, soft to the touch.\nSlightly decreases cool-down time between Bottle throws.",
            0
        ]
    ],
    [
        "unknownegg",
        [
            "Unknown Egg",
            "A large, warm egg coated in gruesome webbing.\nConsiderably reduces Of the Abyss Recovery cool-down after traversing the Upside Down.\n\"A large egg was sighted in the Upside Down, but no sample survived the trip to the lab for proper examination.\" - Hawkins National Laboratory",
            4
        ]
    ],
    [
        "victimsdetailedroutine",
        [
            "Victim's Detailed Routine",
            "A ripped page outlining the weekly routine of Olsen's first victim in Roseville. Compiling your victim's habits allows you to anticipate their movements.\nModerately increases Killer Instinct duration when The Ghost Face is revealed.\nModerately decreases the Detection range to reveal The Ghost Face while Night Shroud is active.\n\"I've been watching you for a while. I wanted this to be special; the kind of headlines that people don't forget\". - The Ghost Face",
            4
        ]
    ],
    [
        "elevenssoda",
        [
            "Eleven's Soda",
            "A soda can charged with psychic energy.\nModerately reduces Of the Abyss Recovery cool-down after traversing the Upside Down.",
            3
        ]
    ],
    [
        "upsidedownresin",
        [
            "Upside Down Resin",
            "A sticky, flammable sap that fortifies the gateway to the inter-dimensional tunnels.\nModerately increases the time taken by Survivors to seal a Portal.\n\"A sample taken from the bark of the tree once used as a gate. So far our conclusion as to its effect are inconclusive.\" - Hawkins National Laboratory",
            4
        ]
    ],
    [
        "vermilionwebcap",
        [
            "Vermilion Webcap",
            "A bright red poisonous mushroom from the Upside Down.\nModerately increases the duration of the Undetectable  Status Effect applied to The Demogorgon when emerging from a Portal.\n\"Still experimenting with this specimen, so far our results are inconsistent.\" - Hawkins National Laboratory",
            4
        ]
    ],
    [
        "vileemetic",
        [
            "Vile Emetic",
            "A foul-smelling and half-congealed potion of unidentifiable ingredients. Consumed to rapidly induce vomiting. Used to purge evil from the body.\nConsiderably increases Effectiveness of Vile Purge.",
            4
        ]
    ],
    [
        "wakizashisaya",
        [
            "Wakizashi Saya",
            "The scabbard of an ancestral blade. Once crafted for the Yamaoka family.\nModerately increases Yamaoka's Haunting Reappearance duration.\nModerately increases Yamaoka's Haunting Reappearance Movement speed.",
            4
        ]
    ],
    [
        "weavedring",
        [
            "Weaved Ring",
            "A mundane key ring in appearance with an unusual bluish dark sheen. The ring binds the Key to the user, preventing its loss even in the darkest of times.\nDo not lose the Key upon death, lose this Add-on instead.",
            4
        ]
    ],
    [
        "sheepblock",
        [
            "Sheep Block",
            "A white and blue wooden block depicting two woolly Lambs grazing and the letter \"S\".\nInteracting with a Dream Trap afflicts Survivors with the Blindness  Status Effect for 30 seconds.",
            0
        ]
    ],
    [
        "worshiptablet",
        [
            "Worship Tablet",
            "A stone tablet adorned with gold, showing the drawings and writings of a corrupted incantation used originally to worship forgotten deities.\nModerately increases the Activation speed of Pools of Devotion .\nModerately increases Movement speed while holding Corrupt Purge.",
            4
        ]
    ],
    [
        "yakuyokeamulet",
        [
            "Yakuyoke Amulet",
            "A powerful Talisman to protect your endeavours from being hindered by suspicious circumstances.\nTremendously increases Yamaoka's Haunting duration.\nConsiderably decreases Yamaoka's Haunting Movement speed.",
            4
        ]
    ],
    [
        "zblock",
        [
            "Z Block",
            "A deeply scratched and burnt wooden block which's only recognisable feature is the letter \"Z\".\nInteracting with a Dream Trap afflicts Survivors with the Haemorrhage  Status Effect for 60 seconds.\nIf the Survivor is Healthy , they will nevertheless bleed for the duration of the Haemorrhage Status Effect.",
            4
        ]
    ],
    [
        "rattail",
        [
            "Rat Tail",
            "A chewy rat tail for The Demogorgon to consume.\nSlightly increases Portal Opening speed.",
            0
        ]
    ],
    [
        "anxiousgasp",
        [
            "Anxious Gasp",
            "The gasp of surprise collected from the \"Anxious Girl\", which the Nurse was fond of. Twitches vigorously at The Nurse's touch.\nBlinking past a Survivor causes them to scream and awards 200 Bloodpoints in the Deviousness Category.",
            3
        ]
    ],
    [
        "ashenapple",
        [
            "Ashen Apple",
            "A peeled apple rolled into sanctified ashes. Eating such a fruit warded off the malignantly envious spirits of the deceased.\nStart the Trial with 1 Pool of Devotion  already corrupted.\nSlightly increases Infection duration on objects.",
            3
        ]
    ],
    [
        "ataxicrespiration",
        [
            "Ataxic Respiration",
            "The irregular and deteriorating breath collected from the \"Catatonic Boy\". Normally stable and calm, becomes incredibly agitated at The Nurse's touch.\nModerately decreases post-Blink Fatigue duration.",
            3
        ]
    ],
    [
        "bagofgears",
        [
            "Bag of Gears",
            "A few mechanical parts that allow the creation of challenging Jigsaw Boxes and easier to install Reverse Bear Traps.\nSlightly increases Jigsaw Box Search time.\nSlightly reduces Reverse Bear Trap Setting time.",
            3
        ]
    ],
    [
        "spasmodicbreath",
        [
            "Spasmodic Breath",
            "The twitchy and tremulous breath stolen from the \"Bad Man\". Aggressively pulses and jumps at The Nurse's touch.\nTemporarily disables Spencer's Last Breath and increases The Nurse's Movement speed to 4.6 m/s after hitting a Survivor with a successful post-Blink Attack.\nThis effect lasts for 60 seconds.",
            3
        ]
    ],
    [
        "blacksilkcord",
        [
            "Black Silk Cord",
            "A smooth black cord with a soft appearance. Can be tied around a map to enhance its Aura-reading ability.\nUnlocks the Map's ability to track the Hatch .",
            3
        ]
    ],
    [
        "bluedress",
        [
            "Blue Dress",
            "A little girl's pale blue dress with white lace which's front is ruined by large cuts.\nWhile Survivors are in the Dream World:\n\nSlightly increases Regression penalties of Repair, Healing, and Sabotage actions.\nWhen failing such an action's Skill Check , the Survivor's Aura  is revealed to The Nightmare for 4 seconds.",
            3
        ]
    ],
    [
        "brasscaselighter",
        [
            "Brass Case Lighter",
            "A lighter used to ignite trouble.\nSurvivors under the effect of a Portal suffer from the Blindness  Status Effect. Once out of contact with the Portal, this effect persists for 45 seconds.\n\"Emits a strong electromagnetic field: it must have come into contact with the Upside Down.\" - Hawkins National Laboratory",
            3
        ]
    ],
    [
        "spottedowlwreath",
        [
            "Spotted Owl Wreath",
            "Grants 50 % bonus Bloodpoints in the Hunting Category.\n\"Crafted out of sharp metals, ropes and feathers, this wreath calls on the Entity's blessing for more blood.\"",
            0
        ]
    ],
    [
        "carburettortuningguide",
        [
            "Carburettor Tuning Guide",
            "A crudely drawn guide to properly adjust and tune a Chainsaw carburettor.\nModerately reduces Chainsaw Charge time.\nSlightly decreases Chainsaw cool-down.\nSlightly reduces the Time penalty when bumping into obstacles.\nSlightly decreases the range of Chainsaw Noises.",
            3
        ]
    ],
    [
        "giftedbamboocomb",
        [
            "Gifted Bamboo Comb",
            "A narrow tooth bamboo comb to gently untangle dishevelled hair.\nSlightly increases Yamaoka's Haunting Activation Charge rate.",
            0
        ]
    ],
    [
        "obedience",
        [
            "\"Obedience\"",
            "An experimental ECT procedure developed within the Fog, crudely annotated. The extra surge of power causes extreme muscle tension which depletes the patient's energy.\nSnap Out of It takes 2 seconds longer for Survivors to complete.\nSurvivors with Madness II or III suffer from the following Affliction:\n\nSkill Checks  have a considerable chance to turn counter-clockwise.\nAfflictions of the same type do not stack.\n\"BREAK THEIR IMPURE BODIES\" - Unsigned Notes (potentially Herman Carter)",
            3
        ]
    ],
    [
        "crackedturtleegg",
        [
            "Cracked Turtle Egg",
            "A pale orange turtle egg, cracked and emptied of its content.\nConsiderably increases tripped Phantasm Trap duration.",
            3
        ]
    ],
    [
        "coarsestone",
        [
            "Coarse Stone",
            "This stone is too coarse to do any good. A blade damaged by it inflicts awful open wounds.\nHit target suffers from a slight Haemorrhage  Status Effect for 30 seconds.",
            0
        ]
    ],
    [
        "deerlung",
        [
            "Deer Lung",
            "A raw, rubbery lung that reinvigorates The Demogorgon.\nModerately increases the Demogorgon's Movement speed while traversing the Upside Down.",
            3
        ]
    ],
    [
        "olsenswallet",
        [
            "Olsen's Wallet",
            "Olsen's wallet holds thirty dollars in cash, a video club membership card, and a folded picture of Olsen's first Roseville victim. Carrying incriminating evidence boosts your excitement and resolve.\nConsiderably increases Movement speed while Stalking.",
            3
        ]
    ],
    [
        "whiteward",
        [
            "White Ward",
            "Burning this Offering grants you protection against the loss of your Item  and its Add-ons  in the event you die.\n\"Keep me from evil, defend me, and pass away.\"",
            4
        ]
    ],
    [
        "driedcicada",
        [
            "Dried Cicada",
            "A large swamp cicada covered in a fine layer of ash. Crispy. Devoured to increase stamina.\nConsiderably increases Phantasm Trap Teleportation distance.",
            3
        ]
    ],
    [
        "ether10vol",
        [
            "Ether 10 Vol%",
            "A volatile organic compound used for anaesthetic purposes.\nModerately increases Intoxicated Effect duration.",
            3
        ]
    ],
    [
        "jewellerybox",
        [
            "Jewellery Box",
            "A barren wooden box in which vanity items were once stored.\nConsiderably increases Stalking Movement speed.",
            3
        ]
    ],
    [
        "olibanumincense",
        [
            "Olibanum Incense",
            "Precious resin extracted from Boswellia trees, used during ceremonies for their sweet citrusy fragrance.\nSlightly increases Movement speed while charging Vile Purge.",
            0
        ]
    ],
    [
        "flaskofbleach",
        [
            "Flask of Bleach",
            "A potent chemical which causes irritation, burns and lung damage.\nIntoxicated target suffers moderately from an extra Hindered  penalty.",
            3
        ]
    ],
    [
        "flowerbabushka",
        [
            "Flower Babushka",
            "A clean and colourful handkerchief adorned with a flower pattern. This memory of a lost little one fills The Huntress with rage and focus.\nConsiderably reduces Hatchet Wind-up time.",
            3
        ]
    ],
    [
        "geldressings",
        [
            "Gel Dressings",
            "A pack of gel forming pads used to patch up heavily exuding wounds.\nAdds 16 Charges to the Med-Kit.",
            3
        ]
    ],
    [
        "goldtoken",
        [
            "Gold Token",
            "A gold token with a dull appearance. Both faces are smooth and void of any inscriptions. Can be attached to the Key using its jump ring to channel the Key's Aura-reading ability.\nReveals Survivors' Auras when within a range of 48 metres.",
            3
        ]
    ],
    [
        "paddedjaws",
        [
            "Padded Jaws",
            "These padded jaws are meant to restrain, not to wound.\nBear Traps do not inflict damage to trapped victims.\nGrants 100 % Bonus Bloodpoints for trapping Survivors.",
            0
        ]
    ],
    [
        "hacksaw",
        [
            "Hacksaw",
            "A small hand saw mounted with a metal cutting blade.\nModerately increases Toolbox Sabotage speed.",
            3
        ]
    ],
    [
        "hairbow",
        [
            "Hair Bow",
            "A blue tartan ribbon used to tie hair.\nConsiderably increases Evil Within III  duration.\nSlightly increases the amount of Evil required to reach Evil Within III.",
            3
        ]
    ],
    [
        "incensedointment",
        [
            "Incensed Ointment",
            "A dark waxy paste, laced with cedar sap that diffuses a sweet and earthy aroma. Applied directly on infected skin.\nSlightly increases Movement speed while charging Vile Purge.\nModerately decreases cool-down of Vile Purge.",
            3
        ]
    ],
    [
        "infectedemetic",
        [
            "Infected Emetic",
            "A disgusting syrup of unknown origin. The thick yellow liquid is consumed to induce vomiting. Used to purge evil from the body.\nModerately increases Effectiveness of Vile Purge.",
            3
        ]
    ],
    [
        "blondhair",
        [
            "Blond Hair",
            "A single slightly wavy blond hair.\nSlightly increases Evil Within III  duration.\nSlightly increases the amount of Evil required to reach Evil Within III.",
            0
        ]
    ],
    [
        "jmyersmemorial",
        [
            "J. Myers Memorial",
            "A glossy page ripped from the 1965 Haddonfield High School yearbook, one dedicated to the memory of Judith Myers.\nModerately increases Evil Gain rate when Stalking.",
            3
        ]
    ],
    [
        "jigsawsannotatedplan",
        [
            "Jigsaw's Annotated Plan",
            "A disturbing, yet brilliant, Trap design laid down on paper and annotated by Jigsaw.\nAvailable Jigsaw Boxes increased by 1.\nModerately increases Reverse Bear Trap Death timer.",
            3
        ]
    ],
    [
        "ardentspottedowlwreath",
        [
            "Ardent Spotted Owl Wreath",
            "Grants 100 % bonus Bloodpoints in the Hunting Category.\n\"Crafted with a fiery, undying passion out of sharp metals, ropes and feathers, this wreath calls on the Entity's blessing for more blood.\"",
            3
        ]
    ],
    [
        "jumprope",
        [
            "Jump Rope",
            "A long Double Dutch jump rope, stained with many years of use.\nWhile Survivors are in the Dream World:\n\nApplies a moderate Action Speed penalty to Repair, Healing, and Sabotage actions.",
            3
        ]
    ],
    [
        "kanaianzentalisman",
        [
            "Kanai-Anzen Talisman",
            "A trinket given to Kazan at birth, its powers are meant to protect his family from harm.\nModerately increases Demon Dash Movement speed while Blood Fury is active.",
            3
        ]
    ],
    [
        "leatherknifesheath",
        [
            "Leather Knife Sheath",
            "A quiet and flexible sheath to carry your blade. Movement is easier when things are fastened into place.\nModerately increases Movement speed when crouched.",
            3
        ]
    ],
    [
        "mirrorshard",
        [
            "Mirror Shard",
            "A large and sharp piece of a broken mirror.\nStalking a Survivor for 1 second with Evil Within II  reveals their Aura  for 5 seconds.",
            3
        ]
    ],
    [
        "nancysmasterpiece",
        [
            "Nancy's Masterpiece",
            "A painting of a Character, made by Nancy Holbrook at Badham and kept as a treasure memory.\nModerately decreases Dream Projection cool-down for each sleeping Survivor.",
            3
        ]
    ],
    [
        "oddstamp",
        [
            "Odd Stamp",
            "A stamp carved out of sturdy blonde wood. The text found at the base is incomprehensible: \"kw'zvre'od\". Can be used with a map.\nConsiderably increases Map Tracking range.",
            3
        ]
    ],
    [
        "pungentphial",
        [
            "Pungent Phial",
            "The clear liquid has a very particular stench that can be recognised and tracked by some animals.\nHatchet Auras  in Lockers  are revealed to The Huntress when within 36 metres.",
            3
        ]
    ],
    [
        "rubbingoil",
        [
            "Rubbing Oil",
            "A beaker of rubbing oil with expectorant quality. Exudes the evergreen scent of laurel and rosemary.\nModerately increases Vile Purge Charge rate.",
            3
        ]
    ],
    [
        "rustedchains",
        [
            "Rusted Chains",
            "This chain is covered with crusty and volatile rust spots that make injuries particularly difficult to heal.\nSurvivors injured by the Chainsaw suffer from the Mangled  Status Effect for 120 seconds.\nRusted Chains does not stack with other Chain Add-ons.",
            3
        ]
    ],
    [
        "rustedjaws",
        [
            "Rusted Jaws",
            "These Bear Trap jaws are covered with crusty and volatile rust spots that make injuries particularly difficult to heal.\nSurvivors injured by a Bear Trap suffer from the Mangled  Status Effect for 120 seconds.",
            3
        ]
    ],
    [
        "thethompsonsmix",
        [
            "The Thompson's Mix",
            "A special oily substance used in the lubrication of all machinery concocted by the Thompson's themselves.\nModerately decreases Chainsaw cool-down.\nModerately reduces Chainsaw Charge time.",
            3
        ]
    ],
    [
        "azarovskey",
        [
            "Azarov's Key",
            "Tremendously increases the chance to be sent to Autohaven Wreckers when burnt.\n\"A broken key pertaining to a vehicle of unknown brand. A key-chain attached to it identifies the owner as a certain A. Azarov\"",
            3
        ]
    ],
    [
        "rustyattachments",
        [
            "Rusty Attachments",
            "A modification to the Reverse Bear Trap: mouth spikes, covered with crusty and volatile rust spots that make injuries particularly difficult to heal.\nSurvivors caught in a Reverse Bear Trap suffer from the Mangled  Status Effect.",
            3
        ]
    ],
    [
        "thirdyearpartystarter",
        [
            "Third Year Party Starter",
            "A small, highly-explosive dinner table decoration. Detonates into loud bangs and intense light flashes, and playful confetti.\nCan be used as a distraction, as a blinding device or to celebrate our three years together.\n\"Happy Anniversary! Here's to our three years together!\" - The Dead by Daylight Team",
            1
        ]
    ],
    [
        "woodenhorse",
        [
            "Wooden Horse",
            "An unpainted toy carved out of cheap wood to resemble a horse. Once the symbol of a deep connection between a catatonic patient and his nurse.\nModerately decreases extra post-Blink Fatigue duration applied by missed Blink Attacks.",
            0
        ]
    ],
    [
        "rustyflute",
        [
            "Rusty Flute",
            "A rusty transverse flute with a haunting sound.\nConsiderably increases Yamaoka's Haunting Recovery rate.",
            3
        ]
    ],
    [
        "secondarycoil",
        [
            "Secondary Coil",
            "A secondary coil which keeps a Bear Trap functional in times when the primary coil becomes unusable.\nConsiderably decreases Bear Trap Disarm speed.\nConsiderably decreases Bear Trap Sabotage speed.",
            3
        ]
    ],
    [
        "slowreleasetoxin",
        [
            "Slow-Release Toxin",
            "A modification to the Reverse Bear Trap: a poison that is not fatal, but weakens the body and makes it nearly impossible to recover fully from any effort.\nSurvivors caught in a Reverse Bear Trap suffer from the Exhausted  Status Effect.",
            3
        ]
    ],
    [
        "stolensketchbook",
        [
            "Stolen Sketch Book",
            "A sketch book with imaginative and evocative, if not slightly bizarre sketches.\nConsiderably increases Feral Frenzy duration.",
            3
        ]
    ],
    [
        "friendshipbracelet",
        [
            "Friendship Bracelet",
            "A wide grey and red braided rope bracelet. The inscription \"F. J. S. J.\" can be seen, crudely written in bold black ink.\nSlightly increases Killer Instinct Detection range.",
            0
        ]
    ],
    [
        "sulphuricacidvial",
        [
            "Sulphuric Acid Vial",
            "An odour-less syrupy liquid with high corrosiveness.\nIntoxicated target suffers from a tremendous Mangled  Status Effect for 120 seconds.",
            3
        ]
    ],
    [
        "surgicalsuture",
        [
            "Surgical Suture",
            "A medical device used to close and hold body tissue. Even though it's very effective, the surgical suture is challenging to use.\nConsiderably increases Healing Skill Check Trigger Odds.\nModerately increases Healing speed.\nGrants 150 % Bonus Bloodpoints Great Skill Check Score Events when Healing.",
            3
        ]
    ],
    [
        "thegrease",
        [
            "The Grease",
            "A thick yellowish ooze, concocted by the Sawyers. Used for all-purpose lubrication around their house.\nConsiderably decreases Chainsaw cool-down.\nSlightly reduces Chainsaw Charge time.",
            3
        ]
    ],
    [
        "waxbrick",
        [
            "Wax Brick",
            "A block of wax used to lower friction and facilitate movement in mechanical parts.\nModerately lowers Bear Trap Escape chance.",
            3
        ]
    ],
    [
        "saltpouch",
        [
            "Salt Pouch",
            "Slightly increases Luck  of all Survivors .\n\"A small cotton pouch filled with black salt crystals. Some believe it brings good fortune. Don't spill it.\"",
            2
        ]
    ],
    [
        "ebonymementomori",
        [
            "Ebony Memento Mori",
            "Grants the ability to kill all Survivors  who have been hooked by your hand during the next trial.\n\"I could swear It spoke to the beast. It came to a halt, as if calmly listening to the leaves rustling, and then... grinned.\"",
            5
        ]
    ],
    [
        "willowwreath",
        [
            "Willow Wreath",
            "Three frail willow branches attached to form a triangular wreath.\nReveals the Survivor's Aura  for 5 seconds when they trip the Phantasm Trap.",
            3
        ]
    ],
    [
        "yamaokasashimono",
        [
            "Yamaoka Sashimono",
            "The banner of the Yamaoka family, Kazan felt an overwhelming pride from it.\nModerately increases Blood Fury duration.",
            3
        ]
    ],
    [
        "bandagedhaft",
        [
            "Bandaged Haft",
            "First-aid bandages securely rolled and attached to the Hatchets' hafts.\nSlightly reduces cool-down time between Hatchet throws.",
            0
        ]
    ],
    [
        "bandages",
        [
            "Bandages",
            "A pack of bandages usually found in First Aid Kits.\nAdds 8 Charges to the Med-Kit.",
            0
        ]
    ],
    [
        "battery",
        [
            "Battery",
            "A standard battery of unknown brand.\nAdds 2 seconds of use to the Flashlight.\n\"Another nearly empty battery.\"",
            0
        ]
    ],
    [
        "berustoxin",
        [
            "Berus Toxin",
            "A toxin applied to the Hatchets' blades. The Berus snake toxin causes tiredness in such a small amount.\nHit target suffers from a slight Exhausted  Status Effect for 30 seconds.",
            0
        ]
    ],
    [
        "blackheart",
        [
            "Black Heart",
            "A black fermented heart ripped from the chest of a tentacled creature in the Upside Down.\nSlightly reduces the cool-down of missed Shred attacks.",
            0
        ]
    ],
    [
        "toolbox",
        [
            "Toolbox (Item)",
            "A metal box containing a set of basic tools. Even without training, can be used to repair or break various mechanical components.\nModerately increases the Generator Repair speed.\nUnlocks the Sabotage action.\n\"It is unclear as to where these tools come from. Were they brought in by one of us or did they belong to one of the monsters?\"",
            2
        ]
    ],
    [
        "boyfriendsmemo",
        [
            "Boyfriend's Memo",
            "A \"romantic\", if slightly sleazy, note left around to draw the attention of a female lover.\nSlightly increases The Shape's Lunge range in Evil Within I .\n\"The note is signed: D.\"",
            0
        ]
    ],
    [
        "crescentmoonbouquet",
        [
            "Crescent Moon Bouquet",
            "THIS OFFERING HAS BEEN RETIRED.\nCalls upon the Entity  for a dimmed Moonlight.\n\"The moon slowly fades into a smile: \"Don't worry, your secret is safe with me.\" Or is it a grin?\"",
            2
        ]
    ],
    [
        "butterflytape",
        [
            "Butterfly Tape",
            "Medical quality tape used to close small wounds.\nSlightly increases Healing speed.",
            0
        ]
    ],
    [
        "chainsawfile",
        [
            "Chainsaw File",
            "A file whose purpose is to hone Chainsaw chains.\nSlightly decreases the range of Chainsaw Noises.",
            0
        ]
    ],
    [
        "cleanrag",
        [
            "Clean Rag",
            "A mundane rag. Suspiciously clean.\nSlightly increases Toolbox Repair speed.",
            0
        ]
    ],
    [
        "deadflymud",
        [
            "Dead Fly Mud",
            "A small lump of mud, black with the remains of flies. Devoured to increase stamina.\nSlightly increases Phantasm Trap Teleportation distance.",
            0
        ]
    ],
    [
        "fingerlessparadegloves",
        [
            "Fingerless Parade Gloves",
            "Part of the standard Clown apparel, the cut fingers allow for dexterous manipulations.\nSlightly decreases Reload time.",
            0
        ]
    ],
    [
        "trappersack",
        [
            "Trapper Sack",
            "A crude leather sack suitable for foraging.\nStart with 1 extra Bear Trap.\nIncreases Bear Trap Carrying capacity by 1.",
            0
        ]
    ],
    [
        "headlinescutouts",
        [
            "Headlines Cut-outs",
            "Cut-outs of articles covering unsolved murder cases from Utah to Pennsylvania. While Ghost Face just authored some of the headlines, he committed all of the murders. Compiling your success makes you proud and boosts your confidence.\nSlightly increases Movement speed while Stalking.",
            0
        ]
    ],
    [
        "healingsalve",
        [
            "Healing Salve",
            "A bitterly pungent paste of crushed roots, which were marinated in fish brine for three days and in wine for two. Applied on skin rashes.\nSlightly decreases cool-down of Vile Purge.",
            0
        ]
    ],
    [
        "smileyfacepin",
        [
            "Smiley Face Pin",
            "A friendly looking, bright yellow button used as a sarcastic statement.\nHitting a Survivor with Deep Wound  while in Feral Frenzy applies the Blindness  Status Effect for 60 seconds.",
            0
        ]
    ],
    [
        "devoutspottedowlwreath",
        [
            "Devout Spotted Owl Wreath",
            "Grants 75 % bonus Bloodpoints in the Hunting Category.\n\"Devoutly crafted out of sharp metals, rope and features, this wreath calls on the Entity's blessing for more blood.\"",
            2
        ]
    ],
    [
        "kidsdrawing",
        [
            "Kid's Drawing",
            "An unattributed drawing clearly crafted by a young child.\nGain an extra 200 Bonus Bloodpoints in the Deviousness Category when a Survivor triggers a Dream Snare.\nConsiderably decreases Dream Snare slow-down.",
            0
        ]
    ],
    [
        "limestoneseal",
        [
            "Limestone Seal",
            "A cylindrical seal made from porous stone that displays a ritualistic scene with winged deities.\nSlightly increases Infection duration on objects.",
            0
        ]
    ],
    [
        "mapaddendum",
        [
            "Map Addendum",
            "A fragmented piece of a thick fibrous material. A partial and faded map is drawn on it which by itself is useless.\nAdds 5 seconds of use to the Map.",
            0
        ]
    ],
    [
        "devouttanagerwreath",
        [
            "Devout Tanager Wreath",
            "Grants 75 % bonus Bloodpoints in the Brutality Category.\n\"Devoutly crafted out of sticks and guts, this wreath calls on the Entity's blessing for more blood.\"",
            2
        ]
    ],
    [
        "mapleknight",
        [
            "Maple Knight",
            "A white knight chess piece made of maple. This gift from an old man brings back distant memories and imbues The Doctor with devastating focus.\nReveals the Shock Therapy Area of Effect.",
            0
        ]
    ],
    [
        "mischieflist",
        [
            "Mischief List",
            "A list of mischievous missions to accomplish, memento of brighter days.\nSlightly increases Feral Frenzy duration.",
            0
        ]
    ],
    [
        "origamicrane",
        [
            "Origami Crane",
            "One of the one thousand orizuru for your wish to come true.\nSlightly increases Yamaoka's Haunting Recovery rate.",
            0
        ]
    ],
    [
        "prayerrope",
        [
            "Prayer Rope",
            "Tightly knitted rope used in praying rituals. Can be attached to the Key.\nAdds 10 seconds of use to the Key.\n\"Pray all you want, your words are getting lost somewhere up there, in the Fog.\"",
            0
        ]
    ],
    [
        "ratliver",
        [
            "Rat Liver",
            "A soggy pile of salty, soft liver.\nSlightly increases the Demogorgon's Movement speed while charging Of the Abyss.",
            0
        ]
    ],
    [
        "scraps",
        [
            "Scraps",
            "Springs, screws and gears. Mostly unusable junk.\nAdds 15 Charges to the Toolbox.",
            0
        ]
    ],
    [
        "scratchedruler",
        [
            "Scratched Ruler",
            "A wooden ruler deeply scratched with hash marks.\nSlightly reduces Feral Frenzy Recovery time.",
            0
        ]
    ],
    [
        "shatteredsyringe",
        [
            "Shattered Syringe",
            "Symbol of a broken way of life. Reminiscing about her past-self hardens her determination.\nSlightly decreases missed Ambush Attack cool-down.",
            0
        ]
    ],
    [
        "shiawaseamulet",
        [
            "Shiawase Amulet",
            "A Talisman that makes one happy and enthusiastic.\nSlightly increases Yamaoka's Haunting duration.",
            0
        ]
    ],
    [
        "smellyinnersoles",
        [
            "Smelly Inner Soles",
            "A mouldy inner sole which gives much comfort to tired feet.\nSlightly increases Reloading Movement speed.",
            0
        ]
    ],
    [
        "ardenttanagerwreath",
        [
            "Ardent Tanager Wreath",
            "Grants 100 % bonus Bloodpoints in the Brutality Category.\n\"Crafted with a fiery, undying passion out of bloody sticks and guts, this wreath calls on the Entity's blessing fore more blood.\"",
            3
        ]
    ],
    [
        "sparkplug",
        [
            "Spark Plug",
            "A clean spark plug fitted for a Chainsaw.\nSlightly reduces Chainsaw Charge time.",
            0
        ]
    ],
    [
        "springclamp",
        [
            "Spring Clamp",
            "Useful tool to clamp hoses or hold wires in place and prevent damage or injury.\nSlightly increases Toolbox Repair Skill Check success zones.",
            0
        ]
    ],
    [
        "strongcoilspring",
        [
            "Strong Coil Spring",
            "A large and heavy coil spring which adds a good amount of strength to the Bear Trap's hold.\nSlightly decreases Bear Trap Disarm speed.\nSlightly decreases Bear Trap Sabotage speed.",
            0
        ]
    ],
    [
        "smokingsplinter",
        [
            "Smoking Splinter",
            "THIS OFFERING HAS BEEN RETIRED.\nAllows you to take on the role of The Nightmare for the next trial. Your current Perks  and Add-ons  will not be used.",
            5
        ]
    ],
    [
        "tackyearrings",
        [
            "Tacky Earrings",
            "A very cheap piece of jewellery made from plastic. Painted to resemble precious material.\nSlightly increases Stalking Movement speed.",
            0
        ]
    ],
    [
        "glasssplinter",
        [
            "Glass Splinter",
            "THIS OFFERING HAS BEEN RETIRED.\nAllows you to take on the role of The Pig for the next trial. Your current Perks  and Add-ons  will not be used.\n\"Amanda, do not be afraid. Your life has just begun.\" - Jigsaw",
            5
        ]
    ],
    [
        "thebeastsoot",
        [
            "\"The Beast\"",
            "The Kunwulju symbol, representing the Realm of Fear, is finger-drawn out of soot on the body of the Bell.\nThe Wraith's Terror Radius is no longer suppressed when cloaked.\nGrants 100 % Bonus Bloodpoints for Stalking and Surprise Attack Score Events.",
            0
        ]
    ],
    [
        "theghostsoot",
        [
            "\"The Ghost\"",
            "The Khugwemuu symbol, representing the spirit world, is finger-drawn out of soot on the body of the Bell.\nAfter uncloaking, The Wraith's Terror Radius and Red Stain will remain suppressed for 6 seconds'.",
            0
        ]
    ],
    [
        "thehoundsoot",
        [
            "\"The Hound\"",
            "The Wonnug symbol, representing a peerless tracker, is finger-drawn out of soot on the body of the Bell.\nFresh Blood Marks are considerably more discernible than normal.",
            0
        ]
    ],
    [
        "tanagerwreath",
        [
            "Tanager Wreath",
            "Grants 50 % bonus Bloodpoints in the Brutality Category.\n\"Crafted out of bloody sticks and guts, this wreath calls on the Entity's blessing for more blood.\"",
            0
        ]
    ],
    [
        "vegetableoil",
        [
            "Vegetable Oil",
            "A rancid oil used as a poor quality lubricant.\nSlightly decreases Chainsaw cool-down.",
            0
        ]
    ],
    [
        "walleyesmatchbook",
        [
            "Walleyes Matchbook",
            "A sheet of matches from Walleyes, a small bar in Northern Roseville. A victim's phone number is scribbled in blue. One of the incriminating pieces of evidence found.\nSlightly reduces Night Shroud Recovery time.",
            0
        ]
    ],
    [
        "hollowshell",
        [
            "Hollow Shell",
            "Grants 25 % extra Bloodpoints in all Categories.\n\"An unidentifiable cocoon which was breached by whatever was inside.\"",
            2
        ]
    ],
    [
        "woolshirt",
        [
            "Wool Shirt",
            "A small boy's orange and yellow striped shirt. Identified with a sewn name tag to \"Jesse\".\nWhile Survivors are in the Dream World:\n\nSlightly increases Regression penalties of Repair, Healing, and Sabotage actions.",
            0
        ]
    ],
    [
        "yakuyoketalisman",
        [
            "Yakuyoke Talisman",
            "Considering his goals pure and just, Kazan carried a trinket to ward off evil that might lead him astray.\nSlightly increases Blood Orb Absorption speed.",
            0
        ]
    ],
    [
        "zori",
        [
            "Zori",
            "A comfortable pair of flat sandals that can easily be slipped on and off.\nSlightly increases Yamaoka's Haunting Movement speed.",
            0
        ]
    ],
    [
        "brokenkey",
        [
            "Broken Key",
            "The bow and shank of a key, vibrating with power. The Broken Key's power cannot be triggered by itself. Various objects can be attached to its jump ring, which channels the Broken Key's power into various effects.\nRequires the use of Add-ons  for any abilities.",
            3
        ]
    ],
    [
        "muddysplinter",
        [
            "Muddy Splinter",
            "THIS OFFERING HAS BEEN RETIRED.\nAllows you to take on the role of The Hag for the next trial. Your current Perks  and Add-ons  will not be used.\n\"Avoid walking in the mud or the Hag will eat your bones.\"",
            5
        ]
    ],
    [
        "stroderealtykey",
        [
            "Strode Realty Key",
            "Tremendously increases the chance to be sent to Haddonfield  when burnt.\n\"A house key, mundane in appearance. A cardboard key-tag attached to it reads 'Strode Real Estate', followed by a handwritten address: '45 Lampkin Lane'.\"",
            3
        ]
    ],
    [
        "shocksplinter",
        [
            "Shock Splinter",
            "THIS OFFERING HAS BEEN RETIRED.\nAllows you to take on the role of The Doctor for the next trial. Your current Perks  and Add-ons  will not be used.\n\"Your secrets are safe with me.\"",
            5
        ]
    ],
    [
        "blackward",
        [
            "Black Ward",
            "Burning this offering grants you protection against the loss of your Add-ons  at the end of the trial.\n\"Hear my voice, spare my ways, protect me from the void.\"",
            4
        ]
    ],
    [
        "cutcoin",
        [
            "Cut Coin",
            "Calls on the Entity  to prevent the appearance of 2 Chests .\n\"Two halves of a thick metallic coin.\"",
            4
        ]
    ],
    [
        "fullmoonbouquet",
        [
            "Full Moon Bouquet",
            "THIS OFFERING HAS BEEN RETIRED.\nCalls upon the Entity  for the brightest Moonlight.\n\"As the moon rises, the wolves howl, marking the beginning of the hunt.\"",
            4
        ]
    ],
    [
        "petrifiedoak",
        [
            "Petrified Oak",
            "Calms The Entity  and slightly increases the distance between sacrificial Hooks  appearing in the world.\n\"A deteriorating piece of petrified wood.\"",
            4
        ]
    ],
    [
        "shinycoin",
        [
            "Shiny Coin",
            "Calls on the Entity  to create 2 more Chests .\n\"A clean and polished piece of gold.\"",
            4
        ]
    ],
    [
        "shroudofbinding",
        [
            "Shroud of Binding",
            "All Survivors  start the trial together.\n\"A square and washed out piece of fabric with small knots on each end.\"",
            4
        ]
    ],
    [
        "ardentravenwreath",
        [
            "Ardent Raven Wreath",
            "Grants 100 % bonus Bloodpoints in the Deviousness Category.\n\"Crafted with a fiery, undying passion out of blackened branches and coals, this wreath calls on the Entity's blessing for more blood.\"",
            3
        ]
    ],
    [
        "macmillanledgerpage",
        [
            "MacMillan Ledger Page",
            "Slightly increases the chance to be sent to The MacMillan Estate when burnt.\n\"A torn and faded-out ledger page with unreadable information except for the MacMillan stamp.\"",
            0
        ]
    ],
    [
        "boundenvelope",
        [
            "Bound Envelope",
            "Grants 25 % bonus bloodpoints in all Categories to all Survivors.\n\"An opened envelope re-sealed and bound with 4 coloured ribbons.\"",
            3
        ]
    ],
    [
        "charredweddingphotograph",
        [
            "Charred Wedding Photograph",
            "Tremendously increases the chance to be sent to Crotus Prenn Asylum when burnt.\n\"A burned portrait of a couple on their wedding day, the faces are completely charred and unidentifiable.\"",
            3
        ]
    ],
    [
        "damagedphoto",
        [
            "Damaged Photo",
            "Tremendously increases the chance to be sent to Ormond when burnt.\n28 August 1996\n\"A dormant darkness lies beneath his childlike smile, about to be awakened.\"",
            3
        ]
    ],
    [
        "fragrantboglaurel",
        [
            "Fragrant Bog Laurel",
            "Grants 100 % bonus Bloodpoints in the Objectives Category.\n\"A beautiful purple flower that grows in the midst of the tainted swamp. Releases a strong tea-like aroma.\"",
            3
        ]
    ],
    [
        "fragrantcrispleafamaranth",
        [
            "Fragrant Crispleaf Amaranth",
            "Grants 100 % bonus Bloodpoints in the Survival Category.\n\"The pale green leaves are highlighted with peculiar crimson veins. Amaranth is said to be everlasting.\"",
            3
        ]
    ],
    [
        "childrensbook",
        [
            "Children's Book",
            "Considerably increases the chance to be sent to Red Forest when burnt.\n\"An ancient and decrepit story book which pages have been lost to the elements.\"",
            2
        ]
    ],
    [
        "fragrantprimroseblossom",
        [
            "Fragrant Primrose Blossom",
            "Grants 100 % bonus Bloodpoints in the Altruism Category.\n\"Golden flowers harvested at their peak. Releases a strong earthy and comforting aroma.\"",
            3
        ]
    ],
    [
        "fragrantsweetwilliam",
        [
            "Fragrant Sweet William",
            "Grants 100 % bonus Bloodpoints in the Boldness Category.\n\"A bunch of flowers with pink petals and a blood red core. Releases a strong spicy, clove-lick scent.\"",
            3
        ]
    ],
    [
        "heartlocket",
        [
            "Heart Locket",
            "Tremendously increases the chance to be sent to Coldwind Farm when burnt.\n\"A silver heart locket necklace. The simple interior is engraved with the following: 'E+M'.\"",
            3
        ]
    ],
    [
        "ivorychalkpouch",
        [
            "Ivory Chalk Pouch",
            "Considerably increases Luck .\n\"A small leather pouch displaying a straight white line hand-sewn on one of its sides. The bag is filled with an ivory chalky powder that shines under the moonlight. Some believe it brings good fortune.\"",
            3
        ]
    ],
    [
        "rottenoak",
        [
            "Rotten Oak",
            "Calls on The Entity  to moderately decrease the distance between sacrificial Hooks  appearing in the world.\n\"A decomposing piece of oak in which strange markings have been etched.\"",
            3
        ]
    ],
    [
        "shatteredglasses",
        [
            "Shattered Glasses",
            "Tremendously increases the chance to be sent to L ry's Memorial Institute when burnt.\n\"Bent reading glasses. Speckles of dried blood can be seen on the shattered lenses.\"",
            3
        ]
    ],
    [
        "thepiedpiper",
        [
            "The Pied Piper",
            "Tremendously increases the chance to be sent to Springwood when burnt.\n\"Betrayed by the town, he exact his revenge by taking all their children.\"",
            3
        ]
    ],
    [
        "creamchalkpouch",
        [
            "Cream Chalk Pouch",
            "Moderately increases Luck .\n\"A small cotton pouch half-filled with a cream coloured chalky powder of unknown origin. Releases a faint herbal aroma. Some believe it brings good fortune.\"",
            2
        ]
    ],
    [
        "decrepitclapboard",
        [
            "Decrepit Clapboard",
            "Considerably increases the chance to be sent to Haddonfield when burnt.\n\"A mouldy and rotten beaded oak clapboard like the ones found on most houses of Haddonfield.\"",
            2
        ]
    ],
    [
        "devoutravenwreath",
        [
            "Devout Raven Wreath",
            "Grants 75 % bonus Bloodpoints in the Deviousness Category.\n\"Devoutly crafted out of blackened branches and coals, this wreath calls on the Entity's blessing for more blood.\"",
            2
        ]
    ],
    [
        "freshprimroseblossom",
        [
            "Fresh Primrose Blossom",
            "Grants 75 % bonus Bloodpoints in the Altruism Category.\n\"Golden flowers harvested at their peak. The primrose opens at the very last moment before the sun gives place to the night.\"",
            2
        ]
    ],
    [
        "freshsweetwilliam",
        [
            "Fresh Sweet William",
            "Grants 75 % bonus Bloodpoints in the Boldness Category.\n\"A bunch of flowers with pink petals and a blood red core. Releases a spicy, clove-like scent.\"",
            2
        ]
    ],
    [
        "hazyreagent",
        [
            "Hazy Reagent",
            "Moderately thickens the Dark Mist.\n\"The Mist is alluring, hypnotising. I love it and fear it at the same time.\" - Donna's Sketchbook",
            2
        ]
    ],
    [
        "psychiatricassessmentreport",
        [
            "Psychiatric Assessment Report",
            "Considerably increases the chance to be sent to L ry's Memorial Institute when burnt.\n\"A Psychiatric report signed by Herman Carter. It describes the memory deterioration of a patient and suggestions for next steps in the procedure.\"",
            2
        ]
    ],
    [
        "quartermoonbouquet",
        [
            "Quarter Moon Bouquet",
            "THIS OFFERING HAS BEEN RETIRED.\nCalls upon the Entity  for a brighter Moonlight.\n\"The old moon shows her face, looking down on the preys.\"",
            2
        ]
    ],
    [
        "dullkey",
        [
            "Dull Key",
            "A bent and dull Key that once held great power. The Dull Key's power cannot be triggered by itself. Various objects can be attached to its jump ring, which channels the Dull Key's remaining power into various effects.\nCan be consumed to open the Hatch .",
            4
        ]
    ],
    [
        "scratchedcoin",
        [
            "Scratched Coin",
            "Calls on the Entity  to prevent the appearance of 1 Chest .\n\"A defaced coin of unknown origin.\"",
            2
        ]
    ],
    [
        "allhallowsevelunchbox",
        [
            "All Hallows' Eve Lunchbox",
            "A plastic lunchbox with phosphorescent Halloween Stickers that has been packed with first-aid equipment.\nConsiderably increases the altruistic Healing speed.\nUnlocks the Self-Healing action.\nMakes you considerably more visible.\n\"Safety first! Make sure you can be seen when trick or treating.\"",
            1
        ]
    ],
    [
        "sealedenvelope",
        [
            "Sealed Envelope",
            "Grants 25 % bonus Bloodpoints in all Categories.\n\"An unaddressed and unopened envelope yellowed by its time. Its message will never be known.\"",
            2
        ]
    ],
    [
        "shroudofseparation",
        [
            "Shroud of Separation",
            "All Survivors  start the trial separated.\n\"A thin black shroud which is falling apart.\"",
            2
        ]
    ],
    [
        "signedledgerpage",
        [
            "Signed Ledger Page",
            "Considerably increases the chance to be sent to The MacMillan Estate when burnt.\n\"A faded-out ledger page referring to mining related equipment and other transactions. Signed by Archie MacMillan.\"",
            2
        ]
    ],
    [
        "survivorpudding",
        [
            "Survivor Pudding",
            "Grants 100% bonus Bloodpoints in all Categories.\n\"A heavily salted pudding...\"",
            2
        ]
    ],
    [
        "virginiaplate",
        [
            "Virginia Plate",
            "Considerably increases the chance to be sent to Autohaven Wreckers when burnt.\n\"A rusted and bent license plate from the state of Virginia.\"",
            2
        ]
    ],
    [
        "cattletag28",
        [
            "Cattle Tag 28",
            "Slightly increases the chance to be sent to Coldwind Farm when burnt.\n\"A blood stained cattle tag identified with the number '28'.\"",
            0
        ]
    ],
    [
        "crispleafamaranthsachet",
        [
            "Crispleaf Amaranth Sachet",
            "Grants 50 % bonus Bloodpoints in the Survival Category.\n\"A palm-sized hand-sewn sachet stuffed with bead-like grain. Amaranth is said to be everlasting.\"",
            0
        ]
    ],
    [
        "emergencycertificate",
        [
            "Emergency Certificate",
            "Slightly increases the chance to be sent to L ry's Memorial Institute when burnt.\n\"A yellow carbon-copy certificate which admits a patient into immediate detention for emergency treatment. Copied information smudged and unreadable.\"",
            0
        ]
    ],
    [
        "faintreagent",
        [
            "Faint Reagent",
            "Slightly thickens the Dark Mist.\n\"Paralysed, I stand in the cold as death lingers.\"",
            0
        ]
    ],
    [
        "harvestfestivalleaflet",
        [
            "Harvest Festival Leaflet",
            "Slightly increases the chance to be sent to Haddonfield when burnt.\n\"A washed out informational leaflet for the '78 Haddonfield Harvest Festival. A large cartoon pumpkin is depicted on the front.\"",
            0
        ]
    ],
    [
        "lunacyticket",
        [
            "Lunacy Ticket",
            "Slightly increases the chance to be sent to Crotus Prenn Asylum when burnt.\n\"A worn and faded-out ticket of paper with unreadable information.\"",
            0
        ]
    ],
    [
        "paintedriverrock",
        [
            "Painted River Rock",
            "Slightly increases the chance to be sent to Red Forest when burnt.\n\"A slick and soft rock, polished by a stream. Decorated with red, black and white paint to depict a serious looking bear.\"",
            0
        ]
    ],
    [
        "primroseblossomsachet",
        [
            "Primrose Blossom Sachet",
            "Grants 50 % bonus Bloodpoints in the Altruism Category.\n\"A palm-sized hand-sewn sachet containing 4 gold pultetals. The primrose opens at the very last moment before the sun gives place to the night.\"",
            0
        ]
    ],
    [
        "ravenwreath",
        [
            "Raven Wreath",
            "Grants 50 % bonus Bloodpoints in the Deviousness Category.\n\"Crafted out of blackened branches and coals, this wreath calls on the Entity's blessing for more blood.\"",
            0
        ]
    ],
    [
        "shrikewreath",
        [
            "Shrike Wreath",
            "Grants 50 % bonus Bloodpoints in the Sacrifice Category.\n\"Crafted out of sticks, strings and bones, this wreath calls on the Entity's blessing for more blood.\"",
            0
        ]
    ],
    [
        "sweetwilliamsachet",
        [
            "Sweet William Sachet",
            "Grants 50 % bonus Bloodpoints in the Boldness Category.\n\"A palm-sized hand-swen sachet containing a mix of pale petals and glaucous bluish leaves. Releases a strong spicy, cove-like scent.\"",
            0
        ]
    ],
    [
        "skeletonkey",
        [
            "Skeleton Key",
            "A tarnished and crooked Key, vibrating with ominous power. The Skeleton Key's power cannot be triggered by itself. Various objects can be attached to its jump ring, which channels the Skeleton Key's power into various effects.\nCan be consumed to open the Hatch .",
            5
        ]
    ],
    [
        "utilityflashlight",
        [
            "Utility Flashlight",
            "A sturdy but heavy Flashlight that packs a lot of power.\nSlightly reduces the Flashlight Beam's accuracy.\nModerately increases the Flashlight Beam's brightness.\nModerately increases the Blindness duration.",
            4
        ]
    ],
    [
        "emergencymedkit",
        [
            "Emergency Med-Kit",
            "A sturdy and well organised Med-Kit equipped with top condition emergency supplies.\nTremendously increases the altruistic Healing speed.\nTremendously increases the personal Healing speed.\nUnlocks the Self-Healing action.\n\"There is a cure for almost everything...but not for this.\"",
            3
        ]
    ],
    [
        "mechanicstoolbox",
        [
            "Mechanic's Toolbox",
            "A metal box with specialised mechanics tools. Even without training, can be used to repair or break various mechanical components.\nConsiderably increases the Generator Repair speed.\nModerately reduces the Sabotage speed.\nUnlocks the Sabotage action.",
            3
        ]
    ],
    [
        "sportflashlight",
        [
            "Sport Flashlight",
            "A very portable Flashlight with a good grip. Its efficient technology produces a powerful light while consuming less power.\nSlightly decreases the Flashlight's Battery Consumption rate.\nSlightly increases the Flashlight Beam's accuracy.",
            3
        ]
    ],
    [
        "flashlight",
        [
            "Flashlight (Item)",
            "A standard Flashlight.\nCan be used to light your way in the darkness.\n\"Most of the battery life was wastefully used by the previous owner.\"",
            2
        ]
    ],
    [
        "chinesefirecracker",
        [
            "Chinese Firecracker",
            "A row of small explosive devices wrapped in heavy paper casing. Detonates into loud bangs and intense light flashes.\nCan be used as a distraction, as a blinding device or to celebrate.",
            1
        ]
    ],
    [
        "willowisp",
        [
            "Will O' Wisp",
            "A Flashlight equipped with a special lens cover that adds an orange tint and a little Ghost to the beam.\nConsiderably increases friendly Ghosts in your life.\n\"Happy Trick or Treating!\"",
            1
        ]
    ],
    [
        "wornouttoolbox",
        [
            "Worn-Out Tools",
            "A metal box containing out of condition tools that could break at any moment. Even without training, can be used to repair or break various mechanical components.\nModerately increases the Generator Repair speed.\nSlightly decreases the Skill Check success zones.\nUnlocks the Sabotage action.\n\"You call these tools? ... Really?\"",
            0
        ]
    ]
]
